grimoire/artisanat-01-noeuds.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Artisanat 01 : Noeuds
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index des Grimoires]]

#+INCLUDE: "../include/navigan-1.org"

#+TOC: headlines 1

#+TAGS: noexport(n)
#+TAGS: base(b) derived(d)
#+TAGS: middle_rope(m)
#+TAGS: sliding(s) sliding_grip(g)
#+TAGS: double_loop(2) triple_loop(3)
#+TAGS: quick_release(q)
#+TAGS: vibration_proof(v)

* Avertissement

Aucune garantie n’est fournie concernant la solidité, la sécurité ou
l’exactitude des noeuds présentés dans cet ouvrage.

Il a été rédigé dans le double but :

  - de comprendre les principes géométriques qui sous-tendent la
    formation et la structure des noeuds
  - d’avoir sous la main une synthèse de noeuds disponibles pour de
    petites applications domestiques qui ne présentent aucun danger

Les applications que j’ai pu en faire n’ont donc été testée qu’à
faible charge, et jamais dans des conditions professionnelles.


* Glossaire

#+TOC: headlines 1 local


** Orientation

  - avant :: côté du noeud situé vers vous

  - arrière :: côté du noeud opposé à l’avant

  - poste :: objet auquel on attache la corde

    Peut être une barre, un anneau, ou une autre corde

  - avant du poste :: côté du poste situé vers vous

  - arrière du poste :: côté du poste opposé à l’avant du poste

  - gauche et droite :: sens usuels

  - haut et bas :: sens usuels


** Corde

  - extrémité :: en l’absence de plus de précision, il s’agit d’une
    extrémité de la corde

  - partie libre :: partie de la corde qui mène à l’extrémité sans
    rencontrer de croisement ou de noeud

  - partie de travail :: partie de la corde qui se déplace pour
    réaliser le noeud

  - partie statique :: partie statique de la corde

  - courant :: synonyme de partie de travail

  - dormant :: synonyme de partie statique

  - partie réglable :: partie de la corde permettant d’ajuster la
    taille de l’anse ou de la boucle d’un noeud en tirant

  - toronner :: assembler une corde plus épaisse à partir de cordes
    plus fines, en les faisant tourner les unes autour des autres en
    un mouvement hélicoïdal

  - corde toronnée :: corde complexe dont les éléments sont assemblés
    en mouvement hélicoïdal par torsion

  - toron :: élément d’une corde toronnée


** Opérations

  - faire une anse :: dessiner une forme arrondie en faisant tourner
    une partie de la corde jusqu’à ce qu’elle soit *contre* la partie
    restante

  - base de l’anse :: endroit où les deux parties de la corde se
    rejoignent, formant localement une doublure

    /Sauf mention contraire/ :

    - la base de l’anse est à l’avant
    - la base de l’anse est en bas, pour les noeuds d’attache à poste
      horizontal

  - voûte de l’anse :: endroit opposé à la base de l’anse

    /Sauf mention contraire/ :

    - la voûte de l’anse est à l’arrière
    - la voûte de l’anse est en haut, pour les noeuds d’attache à
      poste horizontal

  - extrémité de l’anse :: synonyme de voûte de l’anse

  - faire une doublure :: déplacer une partie de la corde jusqu’à ce
    qu’elle en longe une autre partie

    /Remarque/ : faire une doublure crée naturellement une petite anse
    à l’extrémité de la doublure.

  - corde double :: synonyme de doublure

  - faire une ganse :: dessiner une forme de cercle ouvert ; ressemble
    fort à l’anse

  - faire une boucle :: dessiner une forme arrondie en faisant tourner
    la partie de travail jusqu’à ce qu’elle *croise* la partie
    statique

    /Remarque/ : faire tourner une anse d’un demi-tour autour de l’axe
    reliant la base à l’extrémité crée aussi une boucle

  - croisement de la boucle :: endroit où les deux parties de corde se
    croisent

    /Sauf mention contraire/ :

    - le croisement de la boucle est à l’avant
    - le croisement de la boucle est en bas, pour les noeuds d’attache
      à poste horizontal

    /Remarque/ : l’angle de croisement est en général
    d’approximativement 90°

  - voûte de la boucle :: endroit opposé au croisement de la boucle

    /Sauf mention contraire/ :

    - la voûte de la boucle est à l’arrière
    - la voûte de la boucle est en haut, pour les noeuds d’attache
      à poste horizontal

  - base de la boucle :: synonyme de croisement de la boucle

  - extrémité de la boucle :: synonyme de voûte de la boucle

  - tordre une boucle :: faire tourner la boucle autour de l’axe
    reliant sa base à son extrémité

    /Remarque/ :

    + si on se trompe de sens de rotation, la boucle se
     defait
    + une torsion d’un demi-tour transforme le croisement
     simple de la boucle en croisement double
    + une torsion de plusieurs tours produit une boucle torsadée

  - torsader une boucle :: tordre une boucle de plusieurs tours, ce
    qui produit une double hélice au niveau du croisement

  - faire une bobine :: avec la corde, effectuer plusieurs tours dans
    le même sens autour d’un axe pour obtenir plusieurs boucles
    superposées

  - faire une bobine de /N/ tours :: avec la corde, effectuer /N/
    tours dans le même sens autour d’un axe pour obtenir /N/ boucles
    superposées

  - tordre un huit :: faire une boucle, puis la tordre jusqu’à ce
    qu’elle prenne la forme d’un huit

    La boucle initiale est alors divisée en deux boucles

    /Remarque/ : pour voir si la torsion s’est effectuée dans le bon
       sens, vérifier si, en partant de la partie statique, la corde
       passe alternativement en-dessous et au-dessus à chaque
       croisement rencontré

  - faire une entrée :: croiser deux morceaux de corde pour créer un
    espace intermédiaire


