grimoire/artisanat-01-noeuds.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2022-08-05 ven 15:27 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Artisanat 01 : Noeuds</title>
<meta name="author" content="chimay" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Eclats de vers : Artisanat 01 : Noeuds</h1>
<p>
<a href="index.html">Index des Grimoires</a>
</p>

<p>
<a href="../index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents" role="doc-toc">
<h2>Table des matières</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgf6207b8">1. Avertissement</a></li>
<li><a href="#org4fdb302">2. Glossaire</a></li>
<li><a href="#org0b7e37e">3. Principes</a></li>
<li><a href="#orgc67dbe6">4. Transformations et opérations sur les noeuds</a></li>
<li><a href="#orgdc878a4">5. Transformations et opérations sur les cordes</a></li>
<li><a href="#section:basic">6. Base</a></li>
<li><a href="#section:loop">7. Boucles (loop)</a></li>
<li><a href="#section:stopper">8. Stoppeurs (stopper)</a></li>
<li><a href="#section:shortener">9. Raccourcisseurs de corde</a></li>
<li><a href="#section:coil">10. Bobines (coil)</a></li>
<li><a href="#section:bend">11. Attaches de deux extrémités de cordes (bend)</a></li>
<li><a href="#orga8cd9ed">12. Croisements de deux cordes</a></li>
<li><a href="#orgdb8b694">13. Tresses</a></li>
<li><a href="#section:hitch">14. Attaches à un objet (hitch)</a></li>
<li><a href="#section:leverage">15. Leviers</a></li>
<li><a href="#org68dbb20">16. Transport (sling)</a></li>
<li><a href="#section:pack">17. Fixation de colis (pack, bag, parcel, &#x2026;)</a></li>
<li><a href="#org9fa2982">18. Attaches de plusieurs objets (lashing)</a></li>
<li><a href="#orgebfbf9a">19. Lacets</a></li>
<li><a href="#orgc7dcada">20. Ornement (decorative)</a></li>
<li><a href="#orgaa45ac9">21. Tissage (weaving)</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgf6207b8" class="outline-2">
<h2 id="orgf6207b8"><span class="section-number-2">1.</span> Avertissement</h2>
<div class="outline-text-2" id="text-1">
<p>
Aucune garantie n’est fournie concernant la solidité, la sécurité ou
l’exactitude des noeuds présentés dans cet ouvrage.
</p>

<p>
Il a été rédigé dans le double but :
</p>

<ul class="org-ul">
<li>de comprendre les principes géométriques qui sous-tendent la
formation et la structure des noeuds</li>
<li>d’avoir sous la main une synthèse de noeuds disponibles pour de
petites applications domestiques qui ne présentent aucun danger</li>
</ul>

<p>
Les applications que j’ai pu en faire n’ont donc été testée qu’à
faible charge, et jamais dans des conditions professionnelles.
</p>
</div>
</div>


<div id="outline-container-org4fdb302" class="outline-2">
<h2 id="org4fdb302"><span class="section-number-2">2.</span> Glossaire</h2>
<div class="outline-text-2" id="text-2">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgc5758aa">2.1. Orientation</a></li>
<li><a href="#org678534c">2.2. Corde</a></li>
<li><a href="#orgc97b313">2.3. Opérations</a></li>
<li><a href="#orgbebe806">2.4. Glossaire anglais</a></li>
</ul>
</div>
</div>


<div id="outline-container-orgc5758aa" class="outline-3">
<h3 id="orgc5758aa"><span class="section-number-3">2.1.</span> Orientation</h3>
<div class="outline-text-3" id="text-2-1">
<dl class="org-dl">
<dt>avant</dt><dd>côté du noeud situé vers vous</dd>

<dt>arrière</dt><dd>côté du noeud opposé à l’avant</dd>

<dt>poste</dt><dd><p>
objet auquel on attache la corde
</p>

<p>
Peut être une barre, un anneau, ou une autre corde
</p></dd>

<dt>avant du poste</dt><dd>côté du poste situé vers vous</dd>

<dt>arrière du poste</dt><dd>côté du poste opposé à l’avant du poste</dd>

<dt>gauche et droite</dt><dd>sens usuels</dd>

<dt>haut et bas</dt><dd>sens usuels</dd>
</dl>
</div>
</div>


<div id="outline-container-org678534c" class="outline-3">
<h3 id="org678534c"><span class="section-number-3">2.2.</span> Corde</h3>
<div class="outline-text-3" id="text-2-2">
<dl class="org-dl">
<dt>partie libre</dt><dd>partie de la corde qui mène à l’extrémité sans
rencontrer de croisement ou de noeud</dd>

<dt>partie de travail</dt><dd>partie de la corde qui se déplace pour
réaliser le noeud</dd>

<dt>partie statique</dt><dd>partie statique de la corde</dd>

<dt>courant</dt><dd>synonyme de partie de travail</dd>

<dt>dormant</dt><dd>synonyme de partie statique</dd>

<dt>partie réglable</dt><dd>partie de la corde permettant d’ajuster la
taille de l’anse ou de la boucle d’un noeud en tirant</dd>

<dt>toronner</dt><dd>assembler une corde plus épaisse à partir de cordes
plus fines, en les faisant tourner les unes autour des autres en
un mouvement hélicoïdal</dd>

<dt>corde toronnée</dt><dd>corde complexe dont les éléments sont assemblés
en mouvement hélicoïdal par torsion</dd>

<dt>toron</dt><dd>élément d’une corde toronnée</dd>
</dl>
</div>
</div>


<div id="outline-container-orgc97b313" class="outline-3">
<h3 id="orgc97b313"><span class="section-number-3">2.3.</span> Opérations</h3>
<div class="outline-text-3" id="text-2-3">
<dl class="org-dl">
<dt>faire une anse</dt><dd>dessiner une forme arrondie en faisant tourner
une partie de la corde jusqu’à ce qu’elle soit <b>contre</b> la partie
restante</dd>

<dt>base de l’anse</dt><dd><p>
endroit où les deux parties de la corde se
rejoignent, formant localement une doublure
</p>

<p>
<i>Sauf mention contraire</i> :
</p>

<ul class="org-ul">
<li>la base de l’anse est à l’avant</li>
<li>la base de l’anse est en bas, pour les noeuds d’attache à poste
horizontal</li>
</ul></dd>

<dt>extrémité de l’anse</dt><dd><p>
endroit opposé à la base de l’anse
</p>

<p>
<i>Sauf mention contraire</i> :
</p>

<ul class="org-ul">
<li>l’extrémité de l’anse est à l’arrière</li>
<li>l’extrémité de l’anse est en haut, pour les noeuds d’attache à
poste horizontal</li>
</ul></dd>

<dt>faire une doublure</dt><dd><p>
déplacer une partie de la corde jusqu’à ce
qu’elle en longe une autre partie
</p>

<p>
<i>Remarque</i> : faire une doublure crée naturellement une petite anse
à l’extrémité de la doublure. L’anse représente alors l’extrémité
de la corde doublée.
</p></dd>

<dt>corde double</dt><dd>synonyme de doublure</dd>

<dt>faire une ganse</dt><dd>dessiner une forme de cercle ouvert ; ressemble
fort à l’anse</dd>

<dt>faire une boucle</dt><dd><p>
dessiner une forme arrondie en faisant tourner
la partie de travail jusqu’à ce qu’elle <b>croise</b> la partie
statique
</p>

<p>
<i>Remarque</i> : faire tourner une anse d’un demi-tour autour de l’axe
reliant la base à l’extrémité crée aussi une boucle
</p></dd>

<dt>croisement de la boucle</dt><dd><p>
endroit où les deux parties de corde se
croisent
</p>

<p>
<i>Sauf mention contraire</i> :
</p>

<ul class="org-ul">
<li>le croisement de la boucle est à l’avant</li>
<li>le croisement de la boucle est en bas, pour les noeuds d’attache
à poste horizontal</li>
</ul>

<p>
<i>Remarque</i> : l’angle de croisement est en général
d’approximativement 90°
</p></dd>

<dt>base de la boucle</dt><dd>synonyme de croisement de la boucle</dd>

<dt>extrémité de la boucle</dt><dd><p>
endroit opposé au croisement de la boucle
</p>

<p>
<i>Sauf mention contraire</i> :
</p>

<ul class="org-ul">
<li>l’extrémité de la boucle est à l’arrière</li>
<li>l’extrémité de la boucle est en haut, pour les noeuds d’attache
à poste horizontal</li>
</ul></dd>

<dt>tordre une boucle</dt><dd><p>
faire tourner la boucle autour de l’axe
reliant sa base à son extrémité
</p>

<p>
<i>Remarque</i> :
</p>

<ul class="org-ul">
<li>si on se trompe de sens de rotation, la boucle se
defait</li>
<li>une torsion d’un demi-tour transforme le croisement
simple de la boucle en croisement double</li>
<li>une torsion de plusieurs tours produit une boucle torsadée</li>
</ul></dd>

<dt>torsader une boucle</dt><dd>tordre une boucle de plusieurs tours, ce
qui produit une double hélice au niveau du croisement</dd>

<dt>faire une bobine</dt><dd>avec la corde, effectuer plusieurs tours dans
le même sens autour d’un axe pour obtenir plusieurs boucles
superposées</dd>

<dt>faire une bobine de <i>N</i> tours</dt><dd>avec la corde, effectuer <i>N</i>
tours dans le même sens autour d’un axe pour obtenir <i>N</i> boucles
superposées</dd>

<dt>tordre un huit</dt><dd><p>
faire une boucle, puis la tordre jusqu’à ce
qu’elle prenne la forme d’un huit
</p>

<p>
La boucle initiale est alors divisée en deux boucles
</p>

<p>
<i>Remarque</i> : pour voir si la torsion s’est effectuée dans le bon
   sens, vérifier si, en partant de la partie statique, la corde
   passe alternativement en-dessous et au-dessus à chaque
   croisement rencontré
</p></dd>

<dt>faire une entrée</dt><dd>croiser deux morceaux de corde pour créer un
espace intermédiaire</dd>
</dl>
</div>
</div>
