grimoire/artisanat-01-noeuds.org
** Glossaire anglais

  - working end / tail :: partie de la corde qui se déplace pour
    réaliser le noeud

  - standing part / lead rope :: partie statique de la corde

  - knot :: noeud

  - hitch :: noeud d’attache à un objet, souvent une barre fixe

  - post :: objet auquel on attache une corde

  - bend :: noeud d’attache de deux cordes ou des deux extrémités
            d’une corde

  - lashing :: noeud d’attache de deux ou plusieurs objets

  - bight :: anse

  - loop :: boucle, peut désigner :

    + une boucle réalisée lors de la construction d’un noeud
    + un noeud terminé en forme de boucle ou d’anse

  - noose :: boucle réglable (noeud coulant)

  - sliding Grip :: noeud / boucle réglable d’une extrémité et fixe de l’autre

  - coil :: bobine

  - quick release :: dénouage rapide

  - hand wrap :: enroulement autour de la main


* Principes

#+TOC: headlines 1 local


** Alternance

De nombreux noeuds respectent plus ou moins les alternances
suivantes :

  - ondulatoire : au-dessus & en-dessous d’une partie de corde ou
    d’une boucle
  - topologique : intérieur & extérieur à une boucle


** Multiplicité

  - une extrémité peut être simple ou double (ou multiple)
  - un morceau de corde peut être simple ou double (ou multiple)
  - une boucle peut être simple ou double (ou multiple)


** Opérations

  - passer une extrémité
    + autour d’un morceau de corde
    + dans une anse
    + dans une boucle
  - passer un morceau de corde
    + dans une anse
    + dans une boucle
    + au-dessus ou en-dessous d’une boucle, ce qui crée deux régions
      distinctes dans la boucle
  - passer une anse
    + dans une anse
    + dans une boucle
    + autour d’un morceau de corde
  - passer une boucle
    + dans une anse
    + dans une autre boucle
    + au-dessus d’une autre boucle
    + en-dessous d’une autre boucle
    + autour d’un morceau de corde
    + autour d’une boucle
  - faire une doublure, et utiliser la corde double comme partie de
    travail
  - une extrémité, une anse ou une boucle peut suivre un morceau de
    corde en parallèle
  - terminer le noeud avec une anse au lieu de l’extrémité
    + permet un dénouage rapide


*** Nouvelle boucle

La plupart de ces opérations crée au moins une nouvelle boucle, qui
peut être utilisée par la suite :

  - une extrémité qui vient de passer autour d’un morceau de corde
  - une extrémité qui vient de passer dans une boucle
  - un morceau de corde qui vient de passer dans une boucle
  - une boucle qui vient de passer dans une boucle
  - une boucle qui vient de passer au-dessous ou en-dessous d’une autre


** Schémas classiques

  - deux boucles & un intermédiaire
    + faire deux boucles séparées par un élément intermédiaire
    + rentrer la première boucle dans la seconde


** Faux noeuds

La plupart des faux noeuds sont dus à une torsion excessive dans la
corde


* Transformations et opérations sur les noeuds

#+TOC: headlines 1 local


** Au milieu de la corde

Au milieu de la corde, aucune n’extrémité n’est disponible. On peut
toutefois :

  - créer une extrémité sous forme de doublure en doublant la corde
  - faire une boucle en tordant la corde jusqu’à ce qu’une partie en
    croise une autre
  - tordre une boucle d’un quart de tour, puis l’étirer en tirant sur
    sa gauche et sa droite, jusqu’à ce que les deux parties de cordes
    soient l’une contre l’autre ; on dispose alors de deux extrémités
    doubles (ou anses, ou boucles) :
    1. la première à gauche du croisement de la boucle
    2. la seconde à droite du croisement de la boucle


** Boucle

Faire une doublure et réaliser un noeud avec la corde double crée au
moins une boucle.


** Dénouage rapide (quick release)

Pour qu’un noeud soit plus facile à dénouer, il suffit souvent de
remplacer l’extrémité de la corde par une doublure, ou une anse, dans
la phase finale.

Pour dénouer, il suffit alors de tirer sur l’extrémité.


** Boucle autour d’un objet à partir d’une autre boucle

  1. soit une boucle *B*
  2. passer la partie statique autour de l’objet
  3. passer la partie statique dans la boucle *B*
     - ce qui crée une boucle *C*
  4. serrer *C*


** Attache de deux extrémités de cordes

Un noeud formant une boucle fixe peut être transformé en noeud
d’attache de deux extrémités situées sur deux cordes distinctes en
procédant comme suit :

  1. attacher les deux extrémités à attacher avec un bend
     sommaire *S*
  2. réaliser la boucle en s’arrangeant pour que *S* soit placé au
     milieu de celle-ci
  3. dénouer *S*

Dans certains cas, il est possible de se passer de l’étape 1, en
imaginant que les deux extrémités sont attachées :

  1. commencer le noeud jusqu’au début de la boucle avec la première
     extrémité à attacher comme partie de travail
  2. terminer le noeud avec la seconde extrémité à attacher comme
     partie de travail


* Transformations et opérations sur les cordes

#+TOC: headlines 1 local


** Toronner


*** Introduction


**** Sens de torsion interne aux cordes

Il faut commencer par tester le sens de torsion interne des cordes.
On suppose ici qu’une torsion dans le sens anti-horlogique compresse
la corde, tandis qu’une torsion dans le sens horlogique à tendance à
la défaire.


**** Corde neutre

On peut choisir une corde neutre pour servir de centre, et enrouler
tour à tour les autres cordes autour de la corde neutre.


