grimoire/artisanat-01-noeuds.html


<div id="outline-container-orgbebe806" class="outline-3">
<h3 id="orgbebe806"><span class="section-number-3">2.4.</span> Glossaire anglais</h3>
<div class="outline-text-3" id="text-2-4">
<dl class="org-dl">
<dt>working end / tail</dt><dd>partie de la corde qui se déplace pour
réaliser le noeud</dd>

<dt>standing part / lead rope</dt><dd>partie statique de la corde</dd>

<dt>knot</dt><dd>noeud</dd>

<dt>hitch</dt><dd>noeud d’attache à un objet, souvent une barre fixe</dd>

<dt>post</dt><dd>objet auquel on attache une corde</dd>

<dt>bend</dt><dd>noeud d’attache de deux cordes ou des deux extrémités
d’une corde</dd>

<dt>lashing</dt><dd>noeud d’attache de deux ou plusieurs objets</dd>

<dt>bight</dt><dd>anse</dd>

<dt>loop</dt><dd>boucle, peut désigner :

<ul class="org-ul">
<li>une boucle réalisée lors de la construction d’un noeud</li>
<li>un noeud terminé en forme de boucle ou d’anse</li>
</ul></dd>

<dt>noose</dt><dd>boucle réglable (noeud coulant)</dd>

<dt>sliding Grip</dt><dd>noeud / boucle réglable d’une extrémité et fixe de l’autre</dd>

<dt>coil</dt><dd>bobine</dd>

<dt>quick release</dt><dd>dénouage rapide</dd>

<dt>hand wrap</dt><dd>enroulement autour de la main</dd>
</dl>
</div>
</div>
</div>


<div id="outline-container-org0b7e37e" class="outline-2">
<h2 id="org0b7e37e"><span class="section-number-2">3.</span> Principes</h2>
<div class="outline-text-2" id="text-3">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org5a2e579">3.1. Alternance</a></li>
<li><a href="#org1cd7a50">3.2. Multiplicité</a></li>
<li><a href="#orgf822aa0">3.3. Opérations</a></li>
<li><a href="#orgc118900">3.4. Schémas classiques</a></li>
<li><a href="#org6eaa6ca">3.5. Faux noeuds</a></li>
</ul>
</div>
</div>


<div id="outline-container-org5a2e579" class="outline-3">
<h3 id="org5a2e579"><span class="section-number-3">3.1.</span> Alternance</h3>
<div class="outline-text-3" id="text-3-1">
<p>
De nombreux noeuds respectent plus ou moins les alternances
suivantes :
</p>

<ul class="org-ul">
<li>ondulatoire : au-dessus &amp; en-dessous d’une partie de corde ou
d’une boucle</li>
<li>topologique : intérieur &amp; extérieur à une boucle</li>
</ul>
</div>
</div>


<div id="outline-container-org1cd7a50" class="outline-3">
<h3 id="org1cd7a50"><span class="section-number-3">3.2.</span> Multiplicité</h3>
<div class="outline-text-3" id="text-3-2">
<ul class="org-ul">
<li>une extrémité peut être simple ou double (ou multiple)</li>
<li>un morceau de corde peut être simple ou double (ou multiple)</li>
<li>une boucle peut être simple ou double (ou multiple)</li>
</ul>
</div>
</div>


<div id="outline-container-orgf822aa0" class="outline-3">
<h3 id="orgf822aa0"><span class="section-number-3">3.3.</span> Opérations</h3>
<div class="outline-text-3" id="text-3-3">
<ul class="org-ul">
<li>passer une extrémité
<ul class="org-ul">
<li>autour d’un morceau de corde</li>
<li>dans une anse</li>
<li>dans une boucle</li>
</ul></li>
<li>passer un morceau de corde
<ul class="org-ul">
<li>dans une anse</li>
<li>dans une boucle</li>
<li>au-dessus ou en-dessous d’une boucle, ce qui crée deux régions
distinctes dans la boucle</li>
</ul></li>
<li>passer une anse
<ul class="org-ul">
<li>dans une anse</li>
<li>dans une boucle</li>
<li>autour d’un morceau de corde</li>
</ul></li>
<li>passer une boucle
<ul class="org-ul">
<li>dans une anse</li>
<li>dans une autre boucle</li>
<li>au-dessus d’une autre boucle</li>
<li>en-dessous d’une autre boucle</li>
<li>autour d’un morceau de corde</li>
<li>autour d’une boucle</li>
</ul></li>
<li>faire une doublure, et utiliser la corde double comme partie de
travail</li>
<li>une extrémité, une anse ou une boucle peut suivre un morceau de
corde en parallèle</li>
<li>terminer le noeud avec une anse au lieu de l’extrémité
<ul class="org-ul">
<li>permet un dénouage rapide</li>
</ul></li>
</ul>
</div>


<div id="outline-container-org4be27ee" class="outline-4">
<h4 id="org4be27ee"><span class="section-number-4">3.3.1.</span> Nouvelle boucle</h4>
<div class="outline-text-4" id="text-3-3-1">
<p>
La plupart de ces opérations crée au moins une nouvelle boucle, qui
peut être utilisée par la suite :
</p>

<ul class="org-ul">
<li>une extrémité qui vient de passer autour d’un morceau de corde</li>
<li>une extrémité qui vient de passer dans une boucle</li>
<li>un morceau de corde qui vient de passer dans une boucle</li>
<li>une boucle qui vient de passer dans une boucle</li>
<li>une boucle qui vient de passer au-dessous ou en-dessous d’une autre</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgc118900" class="outline-3">
<h3 id="orgc118900"><span class="section-number-3">3.4.</span> Schémas classiques</h3>
<div class="outline-text-3" id="text-3-4">
<ul class="org-ul">
<li>deux boucles &amp; un intermédiaire
<ul class="org-ul">
<li>faire deux boucles séparées par un élément intermédiaire</li>
<li>rentrer la première boucle dans la seconde</li>
</ul></li>
</ul>
</div>
</div>


<div id="outline-container-org6eaa6ca" class="outline-3">
<h3 id="org6eaa6ca"><span class="section-number-3">3.5.</span> Faux noeuds</h3>
<div class="outline-text-3" id="text-3-5">
<p>
La plupart des faux noeuds sont dus à une torsion excessive dans la
corde
</p>
</div>
</div>
</div>


<div id="outline-container-orgc67dbe6" class="outline-2">
<h2 id="orgc67dbe6"><span class="section-number-2">4.</span> Transformations et opérations sur les noeuds</h2>
<div class="outline-text-2" id="text-4">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgfb23b92">4.1. Au milieu de la corde</a></li>
<li><a href="#orge0950d1">4.2. Boucle</a></li>
<li><a href="#org4f391a2">4.3. Dénouage rapide (quick release)</a></li>
<li><a href="#org201a675">4.4. Boucle autour d’un objet à partir d’une autre boucle</a></li>
<li><a href="#org11c6869">4.5. Attache de deux extrémités de cordes</a></li>
</ul>
</div>
</div>


<div id="outline-container-orgfb23b92" class="outline-3">
<h3 id="orgfb23b92"><span class="section-number-3">4.1.</span> Au milieu de la corde</h3>
<div class="outline-text-3" id="text-4-1">
<p>
Au milieu de la corde, aucune n’extrémité n’est disponible. On peut
toutefois :
</p>

<ul class="org-ul">
<li>créer une extrémité sous forme de doublure en doublant la corde</li>
<li>faire une boucle en tordant la corde jusqu’à ce qu’une partie en
croise une autre</li>
<li>tordre une boucle d’un quart de tour, puis l’étirer en tirant sur
sa gauche et sa droite, jusqu’à ce que les deux parties de cordes
soient l’une contre l’autre ; on dispose alors de deux extrémités
doubles (ou anses, ou boucles) :
<ol class="org-ol">
<li>la première à gauche du croisement de la boucle</li>
<li>la seconde à droite du croisement de la boucle</li>
</ol></li>
</ul>
</div>
</div>


<div id="outline-container-orge0950d1" class="outline-3">
<h3 id="orge0950d1"><span class="section-number-3">4.2.</span> Boucle</h3>
<div class="outline-text-3" id="text-4-2">
<p>
Faire une doublure et réaliser un noeud avec la corde double crée au
moins une boucle.
</p>
</div>
</div>


<div id="outline-container-org4f391a2" class="outline-3">
<h3 id="org4f391a2"><span class="section-number-3">4.3.</span> Dénouage rapide (quick release)</h3>
<div class="outline-text-3" id="text-4-3">
<p>
Pour qu’un noeud soit plus facile à dénouer, il suffit souvent de
remplacer l’extrémité de la corde par une doublure, ou une anse, dans
la phase finale.
</p>

<p>
Pour dénouer, il suffit alors de tirer sur l’extrémité.
</p>
</div>
</div>


<div id="outline-container-org201a675" class="outline-3">
<h3 id="org201a675"><span class="section-number-3">4.4.</span> Boucle autour d’un objet à partir d’une autre boucle</h3>
<div class="outline-text-3" id="text-4-4">
<ol class="org-ol">
<li>soit une boucle <b>B</b></li>
<li>passer la partie statique autour de l’objet</li>
<li>passer la partie statique dans la boucle <b>B</b>
<ul class="org-ul">
<li>ce qui crée une boucle <b>C</b></li>
</ul></li>
<li>serrer <b>C</b></li>
</ol>
</div>
</div>


<div id="outline-container-org11c6869" class="outline-3">
<h3 id="org11c6869"><span class="section-number-3">4.5.</span> Attache de deux extrémités de cordes</h3>
<div class="outline-text-3" id="text-4-5">
<p>
Un noeud formant une boucle fixe peut être transformé en noeud
d’attache de deux extrémités situées sur deux cordes distinctes en
procédant comme suit :
</p>

<ol class="org-ol">
<li>attacher les deux extrémités à attacher avec un bend
sommaire <b>S</b></li>
<li>réaliser la boucle en s’arrangeant pour que <b>S</b> soit placé au
milieu de celle-ci</li>
<li>dénouer <b>S</b></li>
</ol>

<p>
Dans certains cas, il est possible de se passer de l’étape 1, en
imaginant que les deux extrémités sont attachées :
</p>

<ol class="org-ol">
<li>commencer le noeud jusqu’au début de la boucle avec la première
extrémité à attacher comme partie de travail</li>
<li>terminer le noeud avec la seconde extrémité à attacher comme
partie de travail</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgdc878a4" class="outline-2">
<h2 id="orgdc878a4"><span class="section-number-2">5.</span> Transformations et opérations sur les cordes</h2>
<div class="outline-text-2" id="text-5">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgd8e394d">5.1. Toronner</a></li>
</ul>
</div>
</div>


<div id="outline-container-orgd8e394d" class="outline-3">
<h3 id="orgd8e394d"><span class="section-number-3">5.1.</span> Toronner</h3>
<div class="outline-text-3" id="text-5-1">
</div>
<div id="outline-container-orgc7beb6c" class="outline-4">
<h4 id="orgc7beb6c"><span class="section-number-4">5.1.1.</span> Introduction</h4>
<div class="outline-text-4" id="text-5-1-1">
</div>
<div id="outline-container-org6850c67" class="outline-5">
<h5 id="org6850c67"><span class="section-number-5">5.1.1.1.</span> Sens de torsion interne aux cordes</h5>
<div class="outline-text-5" id="text-5-1-1-1">
<p>
Il faut commencer par tester le sens de torsion interne des cordes.
On suppose ici qu’une torsion dans le sens anti-horlogique compresse
la corde, tandis qu’une torsion dans le sens horlogique à tendance à
la défaire.
</p>
</div>
</div>


<div id="outline-container-org7465de0" class="outline-5">
<h5 id="org7465de0"><span class="section-number-5">5.1.1.2.</span> Corde neutre</h5>
<div class="outline-text-5" id="text-5-1-1-2">
<p>
On peut choisir une corde neutre pour servir de centre, et enrouler
tour à tour les autres cordes autour de la corde neutre.
</p>
</div>
</div>
