grimoire/artisanat-01-noeuds.org
*** Underhand knot

L’Underhand knot n’est rien d’autre qu’un Overhand knot, présenté la
tête en bas.

  1. faire une boucle, la partie de travail venant en-dessous de la
     partie statique
  2. passer au-dessus puis dans la boucle
  3. sortir de la boucle par le bas
  4. (serrer en tirant sur les extrémités)


** Double overhand knot

/alias/ : noeud double

  1. faire une boucle, la partie de travail venant au-dessus de la
     partie statique
  2. passer en-dessous puis dans la boucle
  3. sortir de la boucle par le haut
  4. passer en-dessous puis dans la boucle
  5. sortir de la boucle par le haut
  6. serrer

On peut arranger le noeud pour qu’il soit plat d’un côté ou de l’autre


** Davy knot


*** Simple

Overhand avec un passage supplémentaire autour de l’autre côté de la
boucle.

  1. faire une boucle, partie de travail au-dessus vers la droite
  2. passer en-dessous de la partie droite de la boucle, vers la gauche
  3. passer au-dessus de la partie gauche de la boucle, vers la gauche
  4. passer en-dessous de la partie gauche de la boucle, vers la
     droite et un peu plus près de la voûte de la boucle
  5. sortir de la boucle par le haut
  6. (serrer)


*** Double

  1. faire une boucle, partie de travail au-dessus vers la droite
  2. passer en-dessous de la partie droite de la boucle, vers la gauche
  3. passer au-dessus de la partie gauche de la boucle, vers la gauche
  4. passer en-dessous de la partie gauche de la boucle, vers la
     droite et un peu plus près de la voûte de la boucle
  5. passer au-dessus de la partie droite de la boucle, vers la droite
  6. passer en-dessous de la partie droite de la boucle, vers la
     gauche et un peu plus près de la voûte de la boucle
  7. sortir de la boucle par le haut
  8. (serrer)


** Figure 8

/alias/ : flemish knot, noeud en 8

  1. faire une boucle *B*, la partie de travail au-dessus vers la droite
  2. passer sous la partie statique vers la gauche, hors de la boucle
  3. entrer dans la boucle *B* par au-dessus et ressortir par en-dessous
  4. (serrer)


** Figure 9

/alias/ : noeud en 9

Figure 8 avec un demi tour en plus.

  1. faire une boucle *B*, la partie de travail au-dessus vers la droite
  2. passer sous la partie statique vers la gauche, hors de la boucle
  3. passer au-dessus de la partie statique, vers la droite, toujours
     hors de la boucle
  4. entrer dans la boucle *B* par en-dessous et ressortir par au-dessus
  5. (serrer)


** Slip knot                                       :base:sliding:middle_rope:

/alias/ : noeud simple gansé

Boucle ajustable en tirant :

  - sur l’extrémité du côté réglable pour diminuer la taille
  - sur la voûte de l’anse pour augmenter la taille


*** Méthode du tirage

Tirer une anse dans une boucle.

Pour avoir la partie de travail comme côté réglable :

  1. faire une boucle, partie de travail au-dessus de la partie
     statique
  2. passer sous la boucle et au-delà, formant deux régions dans la
     boucle
  3. appelons *P* le passage sous la boucle
  4. tirer le passage *P* vers le haut afin de former une anse qui
     passe à travers la boucle
  5. serrer la boucle autour de l’anse, en tirant sur la voûte de
     l’anse et sur la partie *non* réglable, dans ce cas la partie
     statique

Pour avoir la partie statique comme côté réglable :

  1. faire une boucle, partie de travail en-dessous de la partie
     statique
  2. passer la partie statique sous la boucle et au-delà, formant deux
     régions dans la boucle
  3. appelons *P* le passage sous la boucle
  4. tirer le passage *P* vers le haut afin de former une anse qui
     passe à travers la boucle
  5. serrer la boucle autour de l’anse, en tirant sur la voûte de
     l’anse et sur la partie *non* réglable, dans ce cas la partie de
     travail


*** Méthode de l’anse et de la boucle

Passer une anse dans une boucle.

  1. faire une anse *A*, partie de travail vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers la droite
  3. passer *A* dans *B*, en entrant par au-dessus et en sortant par en-dessous
  4. serrer *B*


*** Méthode des deux boucles

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers la droite
  3. passer *A* dans *B*, en entrant par au-dessus et en sortant par
     en-dessous
  4. serrer *B*


** Slip knot torsadé

Passer une anse dans une boucle torsadée.

Pour avoir la partie de travail comme côté réglable :

  1. faire une boucle *B*, partie de travail au-dessus de la partie
     statique
  2. torsader *B*
  3. passer sous la boucle et au-delà, formant deux régions dans la boucle
  4. appelons *P* le passage sous la boucle
  5. tirer le passage *P* vers le haut afin de former une anse qui
     passe à travers la boucle
  6. serrer la boucle autour de l’anse

Pour avoir la partie statique comme côté réglable :

  1. faire une boucle *B*, partie de travail en-dessous de la partie
     statique
  2. torsader *B*
  3. passer la partie statique sous la boucle et au-delà, formant deux
     régions dans la boucle
  4. appelons *P* le passage sous la boucle
  5. tirer le passage *P* vers le haut afin de former une anse qui
     passe à travers la boucle
  6. serrer la boucle autour de l’anse


