grimoire/artisanat-01-noeuds.html
<div id="outline-container-orgde74ce7" class="outline-4">
<h4 id="orgde74ce7"><span class="section-number-4">6.3.1.</span> Simple</h4>
<div class="outline-text-4" id="text-6-3-1">
<p>
<i>alias</i> : noeud simple
</p>

<ol class="org-ol">
<li>faire une boucle, la partie de travail venant au-dessus de la
partie statique</li>
<li>passer en-dessous puis dans la boucle</li>
<li>sortir de la boucle par le haut</li>
<li>(serrer en tirant sur les extrémités)</li>
</ol>
</div>
</div>


<div id="outline-container-orgb3cd7e2" class="outline-4">
<h4 id="orgb3cd7e2"><span class="section-number-4">6.3.2.</span> Underhand knot</h4>
<div class="outline-text-4" id="text-6-3-2">
<p>
L’Underhand knot n’est rien d’autre qu’un Overhand knot, présenté la
tête en bas.
</p>

<ol class="org-ol">
<li>faire une boucle, la partie de travail venant en-dessous de la
partie statique</li>
<li>passer au-dessus puis dans la boucle</li>
<li>sortir de la boucle par le bas</li>
<li>(serrer en tirant sur les extrémités)</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org92c8e67" class="outline-3">
<h3 id="org92c8e67"><span class="section-number-3">6.4.</span> Double overhand knot</h3>
<div class="outline-text-3" id="text-6-4">
<p>
<i>alias</i> : noeud double
</p>

<ol class="org-ol">
<li>faire une boucle, la partie de travail venant au-dessus de la
partie statique</li>
<li>passer en-dessous puis dans la boucle</li>
<li>sortir de la boucle par le haut</li>
<li>passer en-dessous puis dans la boucle</li>
<li>sortir de la boucle par le haut</li>
<li>serrer</li>
</ol>

<p>
On peut arranger le noeud pour qu’il soit plat d’un côté ou de l’autre
</p>
</div>
</div>


<div id="outline-container-org7b9d02f" class="outline-3">
<h3 id="org7b9d02f"><span class="section-number-3">6.5.</span> Davy knot</h3>
<div class="outline-text-3" id="text-6-5">
</div>
<div id="outline-container-org490b4a0" class="outline-4">
<h4 id="org490b4a0"><span class="section-number-4">6.5.1.</span> Simple</h4>
<div class="outline-text-4" id="text-6-5-1">
<p>
Overhand avec un passage supplémentaire autour de l’autre côté de la
boucle.
</p>

<ol class="org-ol">
<li>faire une boucle, partie de travail au-dessus vers la droite</li>
<li>passer en-dessous de la partie droite de la boucle, vers la gauche</li>
<li>passer au-dessus de la partie gauche de la boucle, vers la gauche</li>
<li>passer en-dessous de la partie gauche de la boucle, vers la
droite et un peu plus près de l’extrémité de la boucle</li>
<li>sortir de la boucle par le haut</li>
<li>(serrer)</li>
</ol>
</div>
</div>


<div id="outline-container-org02b171f" class="outline-4">
<h4 id="org02b171f"><span class="section-number-4">6.5.2.</span> Double</h4>
<div class="outline-text-4" id="text-6-5-2">
<ol class="org-ol">
<li>faire une boucle, partie de travail au-dessus vers la droite</li>
<li>passer en-dessous de la partie droite de la boucle, vers la gauche</li>
<li>passer au-dessus de la partie gauche de la boucle, vers la gauche</li>
<li>passer en-dessous de la partie gauche de la boucle, vers la
droite et un peu plus près de l’extrémité de la boucle</li>
<li>passer au-dessus de la partie droite de la boucle, vers la droite</li>
<li>passer en-dessous de la partie droite de la boucle, vers la
gauche et un peu plus près de l’extrémité de la boucle</li>
<li>sortir de la boucle par le haut</li>
<li>(serrer)</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgc0ae268" class="outline-3">
<h3 id="orgc0ae268"><span class="section-number-3">6.6.</span> Figure 8</h3>
<div class="outline-text-3" id="text-6-6">
<p>
<i>alias</i> : flemish knot, noeud en 8
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, la partie de travail au-dessus vers la droite</li>
<li>passer sous la partie statique vers la gauche, hors de la boucle</li>
<li>entrer dans la boucle <b>B</b> par au-dessus et ressortir par en-dessous</li>
<li>(serrer)</li>
</ol>
</div>
</div>


<div id="outline-container-orgfcf1cbe" class="outline-3">
<h3 id="orgfcf1cbe"><span class="section-number-3">6.7.</span> Figure 9</h3>
<div class="outline-text-3" id="text-6-7">
<p>
<i>alias</i> : noeud en 9
</p>

<p>
Figure 8 avec un demi tour en plus.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, la partie de travail au-dessus vers la droite</li>
<li>passer sous la partie statique vers la gauche, hors de la boucle</li>
<li>passer au-dessus de la partie statique, vers la droite, toujours
hors de la boucle</li>
<li>entrer dans la boucle <b>B</b> par en-dessous et ressortir par au-dessus</li>
<li>(serrer)</li>
</ol>
</div>
</div>


<div id="outline-container-org3233b57" class="outline-3">
<h3 id="org3233b57"><span class="section-number-3">6.8.</span> Slip knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="base">base</span>&#xa0;<span class="sliding">sliding</span>&#xa0;<span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-6-8">
<p>
<i>alias</i> : noeud simple gansé
</p>

<p>
Boucle ajustable en tirant :
</p>

<ul class="org-ul">
<li>sur l’extrémité du côté réglable pour diminuer la taille</li>
<li>sur l’extrémité de l’anse pour augmenter la taille</li>
</ul>
</div>


<div id="outline-container-org55cf908" class="outline-4">
<h4 id="org55cf908"><span class="section-number-4">6.8.1.</span> Méthode du tirage</h4>
<div class="outline-text-4" id="text-6-8-1">
<p>
Tirer une anse dans une boucle.
</p>

<p>
Pour avoir la partie de travail comme côté réglable :
</p>

<ol class="org-ol">
<li>faire une boucle, partie de travail au-dessus de la partie
statique</li>
<li>passer sous la boucle et au-delà, formant deux régions dans la
boucle</li>
<li>appelons <b>P</b> le passage sous la boucle</li>
<li>tirer le passage <b>P</b> vers le haut afin de former une anse qui
passe à travers la boucle</li>
<li>serrer la boucle autour de l’anse, en tirant sur l’extrémité de
l’anse et sur la partie <b>non</b> réglable, dans ce cas la partie
statique</li>
</ol>

<p>
Pour avoir la partie statique comme côté réglable :
</p>

<ol class="org-ol">
<li>faire une boucle, partie de travail en-dessous de la partie
statique</li>
<li>passer la partie statique sous la boucle et au-delà, formant deux
régions dans la boucle</li>
<li>appelons <b>P</b> le passage sous la boucle</li>
<li>tirer le passage <b>P</b> vers le haut afin de former une anse qui
passe à travers la boucle</li>
<li>serrer la boucle autour de l’anse, en tirant sur l’extrémité de
l’anse et sur la partie <b>non</b> réglable, dans ce cas la partie
de travail</li>
</ol>
</div>
</div>


<div id="outline-container-orge403c2b" class="outline-4">
<h4 id="orge403c2b"><span class="section-number-4">6.8.2.</span> Méthode de l’anse et de la boucle</h4>
<div class="outline-text-4" id="text-6-8-2">
<p>
Passer une anse dans une boucle.
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b>, partie de travail vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers la droite</li>
<li>passer <b>A</b> dans <b>B</b>, en entrant par au-dessus et en sortant par en-dessous</li>
<li>serrer <b>B</b></li>
</ol>
</div>
</div>
