grimoire/artisanat-01-noeuds.org
** Slip knot à bobine

Tirer une anse dans une bobine.

Pour avoir la partie de travail comme côté réglable :

  1. faire une bobine, en progressant de bas en haut
  2. descendre le long du bord extérieur de la bobine
  3. passer sous la bobine et au-delà, formant deux régions
  4. appelons *P* le passage sous la bobine
  5. tirer le passage *P* vers le haut afin de former une anse qui
     passe à travers la bobine
  6. serrer la bobine autour de l’anse, en tirant sur la voûte de
     l’anse et sur la partie *non* réglable, dans ce cas la partie
     statique

Pour avoir la partie statique comme côté réglable :

  1. faire une bobine, en progressant de haut en bas
  2. descendre la partie statique le long du bord extérieur de la
     bobine
  3. passer la partie statique sous la bobine et au-delà, formant deux
     régions
  4. appelons *P* le passage sous la bobine
  5. tirer le passage *P* vers le haut afin de former une anse qui
     passe à travers la bobine
  6. serrer la bobine autour de l’anse, en tirant sur la voûte de
     l’anse et sur la partie *non* réglable, dans ce cas la partie
     de travail


** Slip knot non glissant

Slip knot verrouillé par un half hitch.

  1. faire un slip knot
  2. appelons *A* l’anse du slip knot
  3. utiliser la partie réglable comme partie de travail
  4. appelons *C* la boucle ceinturant la base de *A*
  5. faire un half hitch autour de *A* et contre *C*
  6. serrer le half hitch


** Marlingspike hitch                                           :middle_rope:

Slip knot non serré dans lequel on passe un objet.

Ce noeud permet de tirer très fort sur une corde en se servant d’un
objet allongé. Il ne tient que si les deux extrémités sont tendues.

  1. faire une boucle, partie de travail au-dessus de la partie
     statique
  2. passer sous la boucle et au-delà, formant deux régions dans la
     boucle
  3. appelons *P* le passage sous la boucle
  4. tirer le passage *P* vers le haut afin de former une anse *A* qui
     passe à travers la boucle
  5. passer l’object avec lequel on souhaite tirer sur la corde dans *A*
  6. serrer en tirant sur les extrémités de la corde


** Artillery hitch                                              :middle_rope:

/alias/ : Artilleryman’s loop / Manharness knot

Boucle à taille fixe.

  1. former une boucle, partie de travail au-dessus vers la droite et
     partie statique en-dessous vers la gauche
  2. passer sous la boucle et au-delà vers la gauche, formant deux
     régions dans la boucle :
     1) la région *R*, adjacente au croisement initial de la boucle
     2) l’autre région *S*
  3. appelons *P* le passage sous la boucle
  4. appelons *G* la partie gauche de la boucle située entre la partie
     de travail et la partie statique
     - notons que *G* fait partie de la région *R*
  5. faire passer *G* sous *P* vers la région *S*
  6. tirer *G* vers le haut dans la région *S* de la boucle, créant
     ainsi une anse
  7. serrer en tirant sur les extrémités de la corde et la voûte de
     l’anse


** Handcuff knot                                    :middle_rope:double_loop:

Réaliser deux boucles et passer le côté de chacune dans l’autre
boucle. Espèce de slip knot à deux boucles glissantes.

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. juste à droite de *A*, faire une boucle *B*, partie de travail
     au-dessus vers la droite
  3. faire entrer simultanément
     - la partie droite de *A* dans *B* par au-dessus
     - la partie gauche de *B* dans *A* par en-dessous
  4. tirer simultanément
     - la partie droite de *A* vers la droite et le bas
     - la partie gauche de *B* vers la gauche et le haut
  5. ce tirage forme deux anses : *G* à gauche et *D* à droite
  6. serrer en tirant sur les voûtes de *G* et *D*
  7. les deux extrémités de la cordes sont des côtés réglables


** Ossel knot

Ce noeud ne tient que si les deux extrémités de la corde sont tendues.

  1. faire une boucle *A*, partie de travail en-dessous vers la droite
     - le sens de rotation de *A* est donc anti-horlogique
  2. passer au-dessus du croisement de *A*, vers la gauche
  3. faire le tour au-dessus de *A* en suivant son bord, formant une
     deuxième boucle *B*
     - le sens de rotation de *B* est horlogique
  4. (passer les boucles *A* et *B* autour de l’objet)
  5. (serrer en tirant sur les extrémités de la corde)


** Lark’s head

/alias/ : lark’s foot, ring hitch, bale sling hitch, girth hitch, tête
d’alouette

Les deux extrémités de la corde dans une anse. Destiné à être réalisé
autour d’un objet allongé ou d’un anneau.


*** Méthode directe

  1. faire une anse *A*
  2. placer la base de l’anse contre l’objet
  2. faire tourner les extrémités de la corde autour de l’objet
  3. faire passer les extrémités dans *A* en touchant la voûte de *A*
     - forme une double boucle *D*
  5. (serrer)


*** Méthode à deux boucles

  1. faire une boucle *A*, partie de travail en-dessous vers la droite
  2. faire une boucle *B*, partie de travail au-dessus vers le bas
  3. faire tourner *A* et *B* vers l’avant, jusqu’à ce qu’elles se
     rejoignent
  6. (passer les deux boucles ainsi formée autour d’un objet)
  7. (serrer)


