grimoire/artisanat-01-noeuds.html


<div id="outline-container-org413bba4" class="outline-4">
<h4 id="org413bba4"><span class="section-number-4">6.8.3.</span> Méthode des deux boucles</h4>
<div class="outline-text-4" id="text-6-8-3">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers la droite</li>
<li>passer <b>A</b> dans <b>B</b>, en entrant par au-dessus et en sortant par
en-dessous</li>
<li>serrer <b>B</b></li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgbea2259" class="outline-3">
<h3 id="orgbea2259"><span class="section-number-3">6.9.</span> Slip knot torsadé</h3>
<div class="outline-text-3" id="text-6-9">
<p>
Passer une anse dans une boucle torsadée.
</p>

<p>
Pour avoir la partie de travail comme côté réglable :
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, partie de travail au-dessus de la partie
statique</li>
<li>torsader <b>B</b></li>
<li>passer sous la boucle et au-delà, formant deux régions dans la boucle</li>
<li>appelons <b>P</b> le passage sous la boucle</li>
<li>tirer le passage <b>P</b> vers le haut afin de former une anse qui
passe à travers la boucle</li>
<li>serrer la boucle autour de l’anse</li>
</ol>

<p>
Pour avoir la partie statique comme côté réglable :
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, partie de travail en-dessous de la partie
statique</li>
<li>torsader <b>B</b></li>
<li>passer la partie statique sous la boucle et au-delà, formant deux
régions dans la boucle</li>
<li>appelons <b>P</b> le passage sous la boucle</li>
<li>tirer le passage <b>P</b> vers le haut afin de former une anse qui
passe à travers la boucle</li>
<li>serrer la boucle autour de l’anse</li>
</ol>
</div>
</div>


<div id="outline-container-orgcd8bac6" class="outline-3">
<h3 id="orgcd8bac6"><span class="section-number-3">6.10.</span> Slip knot à bobine</h3>
<div class="outline-text-3" id="text-6-10">
<p>
Tirer une anse dans une bobine.
</p>

<p>
Pour avoir la partie de travail comme côté réglable :
</p>

<ol class="org-ol">
<li>faire une bobine, en progressant de bas en haut</li>
<li>descendre le long du bord extérieur de la bobine</li>
<li>passer sous la bobine et au-delà, formant deux régions</li>
<li>appelons <b>P</b> le passage sous la bobine</li>
<li>tirer le passage <b>P</b> vers le haut afin de former une anse qui
passe à travers la bobine</li>
<li>serrer la bobine autour de l’anse, en tirant sur l’extrémité de
l’anse et sur la partie <b>non</b> réglable, dans ce cas la partie
statique</li>
</ol>

<p>
Pour avoir la partie statique comme côté réglable :
</p>

<ol class="org-ol">
<li>faire une bobine, en progressant de haut en bas</li>
<li>descendre la partie statique le long du bord extérieur de la
bobine</li>
<li>passer la partie statique sous la bobine et au-delà, formant deux
régions</li>
<li>appelons <b>P</b> le passage sous la bobine</li>
<li>tirer le passage <b>P</b> vers le haut afin de former une anse qui
passe à travers la bobine</li>
<li>serrer la bobine autour de l’anse, en tirant sur l’extrémité de
l’anse et sur la partie <b>non</b> réglable, dans ce cas la partie
de travail</li>
</ol>
</div>
</div>


<div id="outline-container-orgf07ee16" class="outline-3">
<h3 id="orgf07ee16"><span class="section-number-3">6.11.</span> Slip knot non glissant</h3>
<div class="outline-text-3" id="text-6-11">
<p>
Slip knot verrouillé par un half hitch.
</p>

<ol class="org-ol">
<li>faire un slip knot</li>
<li>appelons <b>A</b> l’anse du slip knot</li>
<li>utiliser la partie réglable comme partie de travail</li>
<li>appelons <b>C</b> la boucle ceinturant la base de <b>A</b></li>
<li>faire un half hitch autour de <b>A</b> et contre <b>C</b></li>
<li>serrer le half hitch</li>
</ol>
</div>
</div>


<div id="outline-container-org2ff6f46" class="outline-3">
<h3 id="org2ff6f46"><span class="section-number-3">6.12.</span> Marlingspike hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-6-12">
<p>
Slip knot non serré dans lequel on passe un objet.
</p>

<p>
Ce noeud permet de tirer très fort sur une corde en se servant d’un
objet allongé. Il ne tient que si les deux extrémités sont tendues.
</p>

<ol class="org-ol">
<li>faire une boucle, partie de travail au-dessus de la partie
statique</li>
<li>passer sous la boucle et au-delà, formant deux régions dans la
boucle</li>
<li>appelons <b>P</b> le passage sous la boucle</li>
<li>tirer le passage <b>P</b> vers le haut afin de former une anse <b>A</b> qui
passe à travers la boucle</li>
<li>passer l’object avec lequel on souhaite tirer sur la corde dans <b>A</b></li>
<li>serrer en tirant sur les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-org7371df3" class="outline-3">
<h3 id="org7371df3"><span class="section-number-3">6.13.</span> Artillery hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-6-13">
<p>
<i>alias</i> : Artilleryman’s loop / Manharness knot
</p>

<p>
Boucle à taille fixe.
</p>

<ol class="org-ol">
<li>former une boucle, partie de travail au-dessus vers la droite et
partie statique en-dessous vers la gauche</li>
<li>passer sous la boucle et au-delà vers la gauche, formant deux
régions dans la boucle :
<ol class="org-ol">
<li>la région <b>R</b>, adjacente au croisement initial de la boucle</li>
<li>l’autre région <b>S</b></li>
</ol></li>
<li>appelons <b>P</b> le passage sous la boucle</li>
<li>appelons <b>G</b> la partie gauche de la boucle située entre la partie
de travail et la partie statique
<ul class="org-ul">
<li>notons que <b>G</b> fait partie de la région <b>R</b></li>
</ul></li>
<li>faire passer <b>G</b> sous <b>P</b> vers la région <b>S</b></li>
<li>tirer <b>G</b> vers le haut dans la région <b>S</b> de la boucle, créant
ainsi une anse</li>
<li>serrer en tirant sur les extrémités de la corde et l’extrémité de
l’anse</li>
</ol>
</div>
</div>


<div id="outline-container-org4a09533" class="outline-3">
<h3 id="org4a09533"><span class="section-number-3">6.14.</span> Handcuff knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span>&#xa0;<span class="double_loop">double_loop</span></span></h3>
<div class="outline-text-3" id="text-6-14">
<p>
Réaliser deux boucles et passer le côté de chacune dans l’autre
boucle. Espèce de slip knot à deux boucles glissantes.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>juste à droite de <b>A</b>, faire une boucle <b>B</b>, partie de travail
au-dessus vers la droite</li>
<li>faire entrer simultanément
<ul class="org-ul">
<li>la partie droite de <b>A</b> dans <b>B</b> par au-dessus</li>
<li>la partie gauche de <b>B</b> dans <b>A</b> par en-dessous</li>
</ul></li>
<li>tirer simultanément
<ul class="org-ul">
<li>la partie droite de <b>A</b> vers la droite et le bas</li>
<li>la partie gauche de <b>B</b> vers la gauche et le haut</li>
</ul></li>
<li>ce tirage forme deux anses : <b>G</b> à gauche et <b>D</b> à droite</li>
<li>serrer en tirant sur les extrémités de <b>G</b> et <b>D</b></li>
<li>les deux extrémités de la cordes sont des côtés réglables</li>
</ol>
</div>
</div>


<div id="outline-container-org17641ed" class="outline-3">
<h3 id="org17641ed"><span class="section-number-3">6.15.</span> Ossel knot</h3>
<div class="outline-text-3" id="text-6-15">
<p>
Ce noeud ne tient que si les deux extrémités sont tendues.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail en-dessous vers la droite
<ul class="org-ul">
<li>le sens de rotation de <b>A</b> est donc anti-horlogique</li>
</ul></li>
<li>passer au-dessus du croisement de <b>A</b>, vers la gauche</li>
<li>faire le tour au-dessus de <b>A</b> en suivant son bord, formant une
deuxième boucle <b>B</b>
<ul class="org-ul">
<li>le sens de rotation de <b>B</b> est horlogique</li>
</ul></li>
<li>(passer les boucles <b>A</b> et <b>B</b> autour de l’objet)</li>
<li>(serrer en tirant sur les extrémités de la corde)</li>
</ol>
</div>
</div>


<div id="outline-container-orgc5bf804" class="outline-3">
<h3 id="orgc5bf804"><span class="section-number-3">6.16.</span> Lark’s head</h3>
<div class="outline-text-3" id="text-6-16">
<p>
<i>alias</i> : lark’s foot, ring hitch, bale sling hitch, girth hitch, tête
d’alouette
</p>

<p>
Les deux extrémités dans une anse. Destiné à être réalisé autour d’un
objet allongé ou d’un anneau.
</p>
</div>


<div id="outline-container-orgbd9e42f" class="outline-4">
<h4 id="orgbd9e42f"><span class="section-number-4">6.16.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-6-16-1">
<ol class="org-ol">
<li>faire une anse <b>A</b></li>
<li>placer la base de l’anse contre l’objet</li>
<li>faire tourner les extrémités autour de l’objet</li>
<li>faire passer les extrémités dans <b>A</b> en touchant l’extrémité de <b>A</b>
<ul class="org-ul">
<li>forme une double boucle <b>D</b></li>
</ul></li>
<li>(serrer)</li>
</ol>
</div>
</div>
