grimoire/artisanat-01-noeuds.org
*** Méthode de l’anse retournée

  1. faire une anse
  2. placer l’anse verticalement, base en-dessous et voûte au-dessus
  3. faire un demi-tour vers l’arrière avec l’anse autour d’un axe
     horizontal, de manière à la faire passer derrière les parties de
     la corde menant aux extrémités
  4. ceci crée deux boucles dans l’anse
  5. faire tourner les deux boucles vers l’avant, jusqu’à ce que’elles
     se rejoignent
  6. (passer les deux boucles ainsi formée autour d’un objet)
  7. (serrer)


*** Autour d’un anneau                                          :middle_rope:
:PROPERTIES:
:CUSTOM_ID: section:lark_head_anneau
:END:

  1. faire une anse
  2. passer l’anse dans l’anneau, par le dessus, côté avant
  3. emmener l’anse jusqu’à l’autre côté de l’anneau
  4. passer avec l’anse sous l’anneau, côté arrière
  5. faire un tour avec la voûte de l’anse autour du bord arrière
     de l’anneau
     1) en commençant par l’arrière de l’anneau, vers le haut
     2) en continuant par le dessus de l’anneau, vers l’avant
  6. revenir avec la voûte de l’anse au-dessus de l’anneau, vers
     l’avant
     - les bords de l’anse devraient suivre en longeant les bords de
       l’anneau, et en formant progressivement des boucles
  7. serrer en tirant sur les extrémités de la corde

Pour dénouer : ramener la voûte de l’anse et ses bords vers l’arrière
de l’anneau, puis faire un tour dans l’autre sens avec la voûte de
l’anse.


** Prusik knot                                                      :derived:

Lark’s head multiple dont les extrémités font plusieurs tours dans
l’anse.


*** Simple


**** Méthode directe

  1. faire une anse
  2. placer la base de l’anse contre l’objet
  3. avec les extrémités de la corde, faire plusieurs tours autour du
     poste et entrer à chaque fois dans l’anse
     - en passant à chaque fois entre les parties de corde déjà
       présentes autour de l’objet
     - produit deux bobines progressant vers le centre du noeud
  4. serrer en tirant sur les extrémités de la corde


**** Autour d’un anneau                                         :middle_rope:

  1. faire une anse
  2. passer l’anse dans l’anneau, par le dessus, côté avant
  3. emmener l’anse jusqu’à l’autre côté de l’anneau
  4. passer avec l’anse sous l’anneau, côté arrière
  5. faire plusieurs tours avec la voûte de l’anse autour du bord
     arrière de l’anneau
     1) en commençant par l’arrière de l’anneau, vers le haut
     2) en continuant par le dessus de l’anneau, vers l’avant
  6. ces tours devraient former des bobines sur les bords de l’anse
  7. revenir avec la voûte de l’anse au-dessus de l’anneau, vers
     l’avant
     - les bords de l’anse devraient suivre en longeant les bords de
       l’anneau
  8. serrer en tirant sur les extrémités de la corde

Pour dénouer : ramener la voûte de l’anse et ses bords vers l’arrière
de l’anneau, puis faire plusieurs tours dans l’autre sens avec la
voûte de l’anse, pour défaire les bobines.


*** Variante

  1. faire une anse
  2. placer la base de l’anse contre l’objet
  3. faire plusieurs tours autour du poste avec la voûte de l’anse
     - en passant à chaque fois entre les parties de corde déjà
       présentes autour de l’objet
     - produit deux bobines progressant vers le centre du noeud
  4. avec les extrémités de la corde, faire un tour autour du poste,
     dans le sens inverse que celui qui a généré les bobines, et
     entrer dans l’anse
  5. serrer en tirant sur les extrémités de la corde


** Cat’s paw knot

Lark’s head dont les boucles torsadées forment des doubles hélices.


*** Méthode directe

  1. faire une boucle *A*, partie de travail en-dessous vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers le bas
  3. tordre plusieurs fois les boucles *A* et *B* pour que les
     multiples croisements des boucles forment des double hélices
  4. faire tourner *A* et *B* vers l’avant, jusqu’à ce qu’elles se
     rejoignent
  5. (passer *A* et *B* autour de l’objet)
  6. (serrer en tirant sur les extrémités de la corde)

/Remarque/ : nécessite suppose d’avoir accès à l’une des extrémités de
l’objet.


*** Autour d’un anneau                                          :middle_rope:

  1. faire un lark’s head attaché à l’anneau, à l’avant de celui-ci
     - si vous suivez la procédure décrite [[#section:lark_head_anneau][dans cette section]], la
       voûte de l’anse devrait se retrouver dans la partie supérieure
       du noeud
  2. séparer les deux boucles du lark’s head pour créer un espace
  3. soit *P* la partie de corde qui relie les deux boucles
  4. déserrer et tirer *P* vers l’avant pour que l’anneau puisse
     passer dans l’espace compris entre les boucles et *P*
  5. soit *A* l’axe qui relie les deux boucles
  6. tourner plusieurs fois l’anneau autour de l’axe *A*, en passant
     entre les boucles et *P*
     1) commencer par
	- partie arrière de l’anneau vers le bas
	- partie avant de l’anneau vers le haut
     2) continuer dans le même sens de rotation
     3) si le sens de rotation est le bon, les bases des deux boucles
	forment deux double hélices
	- sinon, changer de sens de rotation
  7. serrer


** Prusik & cat’s paw

Hybride de Prusik knot & de cat’s paw : les boucles sont torsadées aux
bouts des bobines.


*** Méthode directe

  1. faire un prusik knot
  2. faire tourner les bobines pour torsader
  3. passer autour de l’objet
  4. serrer


*** Autour d’un anneau

  1. faire une anse
  2. faire un Prusik knot en faisant tourner plusieurs fois la voûte
     de l’anse autour du bord arrière de l’anneau
  3. déserrer et faire tourner plusieurs fois l’anneau pour torsader
  4. serrer


** Anse à bobine


*** Autonome

  2. former une anse *A*
     - soit *T* la partie de *A* du côté de la partie de travail
     - soit *U* la partie de *A* qui n’est pas du côté de la partie de
       travail
  3. réaliser une bobine de quelque tours autour de *A*, en remontant
     vers la voûte de *A*
  4. laisser une petite partie de *A* visible
  5. passer la partie de travail dans *A*
  6. serrer en tirant sur *U*
     - *U* est la partie de la corde qui permet de serrer l’anse
       autour de la partie de travail


