grimoire/artisanat-01-noeuds.html


<div id="outline-container-orgafbb539" class="outline-4">
<h4 id="orgafbb539"><span class="section-number-4">6.16.2.</span> Méthode à deux boucles</h4>
<div class="outline-text-4" id="text-6-16-2">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail en-dessous vers la droite</li>
<li>faire une boucle <b>B</b>, partie de travail au-dessus vers le bas</li>
<li>faire tourner <b>A</b> et <b>B</b> vers l’avant, jusqu’à ce qu’elles se
rejoignent</li>
<li>(passer les deux boucles ainsi formée autour d’un objet)</li>
<li>(serrer)</li>
</ol>
</div>
</div>


<div id="outline-container-org9b36ede" class="outline-4">
<h4 id="org9b36ede"><span class="section-number-4">6.16.3.</span> Méthode de l’anse retournée</h4>
<div class="outline-text-4" id="text-6-16-3">
<ol class="org-ol">
<li>faire une anse</li>
<li>placer l’anse verticalement, base en-dessous et extrémité au-dessus</li>
<li>faire un demi-tour vers l’arrière avec l’anse autour d’un axe
horizontal, de manière à la faire passer derrière les parties de
la corde menant aux extrémités</li>
<li>ceci crée deux boucles dans l’anse</li>
<li>faire tourner les deux boucles vers l’avant, jusqu’à ce que’elles
se rejoignent</li>
<li>(passer les deux boucles ainsi formée autour d’un objet)</li>
<li>(serrer)</li>
</ol>
</div>
</div>


<div id="outline-container-section:lark_head_anneau" class="outline-4">
<h4 id="section:lark_head_anneau"><span class="section-number-4">6.16.4.</span> Autour d’un anneau&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h4>
<div class="outline-text-4" id="text-section:lark_head_anneau">
<ol class="org-ol">
<li>faire une anse</li>
<li>passer l’anse dans l’anneau, par le dessus, côté avant</li>
<li>emmener l’anse jusqu’à l’autre côté de l’anneau</li>
<li>passer avec l’anse sous l’anneau, côté arrière</li>
<li>faire un tour avec l’extrémité de l’anse autour du bord arrière
de l’anneau
<ol class="org-ol">
<li>en commençant par l’arrière de l’anneau, vers le haut</li>
<li>en continuant par le dessus de l’anneau, vers l’avant</li>
</ol></li>
<li>revenir avec l’extrémité de l’anse au-dessus de l’anneau, vers
l’avant
<ul class="org-ul">
<li>les bords de l’anse devraient suivre en longeant les bords de
l’anneau, et en formant progressivement des boucles</li>
</ul></li>
<li>serrer en tirant sur les extrémités</li>
</ol>

<p>
Pour dénouer : ramener l’extrémité de l’anse et ses bords vers
l’arrière de l’anneau, puis faire un tour dans l’autre sens avec
l’extrémité de l’anse.
</p>
</div>
</div>
</div>


<div id="outline-container-org45862dd" class="outline-3">
<h3 id="org45862dd"><span class="section-number-3">6.17.</span> Prusik knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="derived">derived</span></span></h3>
<div class="outline-text-3" id="text-6-17">
<p>
Lark’s head multiple dont les extrémités font plusieurs tours dans
l’anse.
</p>
</div>


<div id="outline-container-org28ab8f8" class="outline-4">
<h4 id="org28ab8f8"><span class="section-number-4">6.17.1.</span> Simple</h4>
<div class="outline-text-4" id="text-6-17-1">
</div>
<div id="outline-container-org0f4ffef" class="outline-5">
<h5 id="org0f4ffef"><span class="section-number-5">6.17.1.1.</span> Méthode directe</h5>
<div class="outline-text-5" id="text-6-17-1-1">
<ol class="org-ol">
<li>faire une anse</li>
<li>placer la base de l’anse contre l’objet</li>
<li>avec les extrémités de la corde, faire plusieurs tours autour du
poste et entrer à chaque fois dans l’anse
<ul class="org-ul">
<li>en passant à chaque fois entre les parties de corde déjà
présentes autour de l’objet</li>
<li>produit deux bobines progressant vers le centre du noeud</li>
</ul></li>
<li>serrer en tirant sur les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-org28f7a87" class="outline-5">
<h5 id="org28f7a87"><span class="section-number-5">6.17.1.2.</span> Autour d’un anneau&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h5>
<div class="outline-text-5" id="text-6-17-1-2">
<ol class="org-ol">
<li>faire une anse</li>
<li>passer l’anse dans l’anneau, par le dessus, côté avant</li>
<li>emmener l’anse jusqu’à l’autre côté de l’anneau</li>
<li>passer avec l’anse sous l’anneau, côté arrière</li>
<li>faire plusieurs tours avec l’extrémité de l’anse autour du bord
arrière de l’anneau
<ol class="org-ol">
<li>en commençant par l’arrière de l’anneau, vers le haut</li>
<li>en continuant par le dessus de l’anneau, vers l’avant</li>
</ol></li>
<li>ces tours devraient former des bobines sur les bords de l’anse</li>
<li>revenir avec l’extrémité de l’anse au-dessus de l’anneau, vers
l’avant
<ul class="org-ul">
<li>les bords de l’anse devraient suivre en longeant les bords de
l’anneau</li>
</ul></li>
<li>serrer en tirant sur les extrémités</li>
</ol>

<p>
Pour dénouer : ramener l’extrémité de l’anse et ses bords vers
l’arrière de l’anneau, puis faire plusieurs tours dans l’autre sens
avec l’extrémité de l’anse, pour défaire les bobines.
</p>
</div>
</div>
</div>


<div id="outline-container-orgcbb4dc2" class="outline-4">
<h4 id="orgcbb4dc2"><span class="section-number-4">6.17.2.</span> Variante</h4>
<div class="outline-text-4" id="text-6-17-2">
<ol class="org-ol">
<li>faire une anse</li>
<li>placer la base de l’anse contre l’objet</li>
<li>faire plusieurs tours autour du poste avec l’extrémité de l’anse
<ul class="org-ul">
<li>en passant à chaque fois entre les parties de corde déjà
présentes autour de l’objet</li>
<li>produit deux bobines progressant vers le centre du noeud</li>
</ul></li>
<li>avec les extrémités de la corde, faire un tour autour du poste,
dans le sens inverse que celui qui a généré les bobines, et
entrer dans l’anse</li>
<li>serrer en tirant sur les extrémités</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org0a18fa7" class="outline-3">
<h3 id="org0a18fa7"><span class="section-number-3">6.18.</span> Cat’s paw knot</h3>
<div class="outline-text-3" id="text-6-18">
<p>
Lark’s head dont les boucles torsadées forment des doubles hélices.
</p>
</div>


<div id="outline-container-org497546e" class="outline-4">
<h4 id="org497546e"><span class="section-number-4">6.18.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-6-18-1">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail en-dessous vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers le bas</li>
<li>tordre plusieurs fois les boucles <b>A</b> et <b>B</b> pour que les
multiples croisements des boucles forment des double hélices</li>
<li>faire tourner <b>A</b> et <b>B</b> vers l’avant, jusqu’à ce qu’elles se
rejoignent</li>
<li>(passer <b>A</b> et <b>B</b> autour de l’objet)</li>
<li>(serrer en tirant sur les extrémités)</li>
</ol>

<p>
<i>Remarque</i> : nécessite suppose d’avoir accès à l’une des extrémités de
l’objet.
</p>
</div>
</div>


<div id="outline-container-org33d7ab9" class="outline-4">
<h4 id="org33d7ab9"><span class="section-number-4">6.18.2.</span> Autour d’un anneau&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h4>
<div class="outline-text-4" id="text-6-18-2">
<ol class="org-ol">
<li>faire un lark’s head attaché à l’anneau, à l’avant de celui-ci
<ul class="org-ul">
<li>si vous suivez la procédure décrite <a href="#section:lark_head_anneau">dans cette section</a>,
l’extrémité de l’anse devrait se retrouver dans la partie
supérieure du noeud</li>
</ul></li>
<li>séparer les deux boucles du lark’s head pour créer un espace</li>
<li>soit <b>P</b> la partie de corde qui relie les deux boucles</li>
<li>déserrer et tirer <b>P</b> vers l’avant pour que l’anneau puisse
passer dans l’espace compris entre les boucles et <b>P</b></li>
<li>soit <b>A</b> l’axe qui relie les deux boucles</li>
<li>tourner plusieurs fois l’anneau autour de l’axe <b>A</b>, en passant
entre les boucles et <b>P</b>
<ol class="org-ol">
<li>commencer par
<ul class="org-ul">
<li>partie arrière de l’anneau vers le bas</li>
<li>partie avant de l’anneau vers le haut</li>
</ul></li>
<li>continuer dans le même sens de rotation</li>
<li>si le sens de rotation est le bon, les bases des deux boucles
forment deux double hélices
<ul class="org-ul">
<li>sinon, changer de sens de rotation</li>
</ul></li>
</ol></li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgc73b3d1" class="outline-3">
<h3 id="orgc73b3d1"><span class="section-number-3">6.19.</span> Prusik &amp; cat’s paw</h3>
<div class="outline-text-3" id="text-6-19">
<p>
Hybride de Prusik knot &amp; de cat’s paw : les boucles sont torsadées aux
bouts des bobines.
</p>
</div>


<div id="outline-container-org17ea631" class="outline-4">
<h4 id="org17ea631"><span class="section-number-4">6.19.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-6-19-1">
<ol class="org-ol">
<li>faire un prusik knot</li>
<li>faire tourner les bobines pour torsader</li>
<li>passer autour de l’objet</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org81b0f61" class="outline-4">
<h4 id="org81b0f61"><span class="section-number-4">6.19.2.</span> Autour d’un anneau</h4>
<div class="outline-text-4" id="text-6-19-2">
<ol class="org-ol">
<li>faire une anse</li>
<li>faire un Prusik knot en faisant tourner plusieurs fois
l’extrémité de l’anse autour du bord arrière de l’anneau</li>
<li>déserrer et faire tourner plusieurs fois l’anneau pour torsader</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>
