grimoire/artisanat-01-noeuds.org
*** Double figure 8 loop                            :double_loop:middle_rope:

/alias/ : bunny ears

Double boucle à taille fixe

  1. faire une doublure et l’utiliser comme partie de travail
  2. faire une boucle *A*, partie de travail en-dessous vers la droite
  3. repasser au-dessus de la partie statique, vers la gauche
  4. passer sous la boucle et au-delà, formant deux régions dans la boucle
  5. appelons *P* le passage sous la boucle
  6. tirer le passage *P* vers le haut afin de former une anse double
     *D* qui passe à travers la boucle
  7. la partie qui n’est pas passée par la boucle forme une boucle
     simple *S*
  8. passer *S* autour de *D* puis vers la base du noeud, adjacente à
     la partie statique
  9. serrer le noeud autour de la double boucle *D*


** Slip knot à boucle principale

  1. réaliser un slip knot, qui sera la boucle (anse) de serrage
  2. faire un grand tour
  3. rentrer dans le slip knot pour compléter la boucle principale
  4. serrer l’anse du slip knot

Si la partie réglable du slip knot est du côté de la partie de travail,
on obtient une boucle ajustable.

Si la partie réglable du slip knot est du côté de la partie statique,
on obtient un [[#section:bowline][bowline]].


** Fireman’s chair

Deux boucles opposées à taille fixe.

Handcuff avec des half hitch empêchant les boucles principales de
glisser sous la traction des cordes.

  1. faire un handcuff knot, produisant les boucles principales
     - *G* à gauche
     - *D* à droite
  2. faire un half hitch avec la partie libre gauche de la corde
     autour de *G* et contre le centre du noeud
  3. faire un half hitch avec la partie libre droite de la corde
     autour de *D* et contre le centre du noeud
  4. serrer en tirant sur les extrémités


** Exploding Farimond friction hitch             :sliding_grip:quick_release:

Boucle de Prusik knot autour de la partie statique, puis passer une
anse dans la boucle.

Boucle à taille ajustable, se maintient bien sous tension, facilement
dénouable.

  1. faire une boucle *B* avec la partie libre correspondant à la
     partie de travail, partie de travail en-dessous
  2. placer *B* au-dessus de la partie statique
  3. enrouler deux fois la voûte de la boucle *B* autour de la partie
     statique, générant 2 bobines de 2 tours progressant vers
     l’intérieur de *B*
  4. faire une anse avec la partie de travail
  5. passer l’anse dans la partie résiduelle de *B*
  6. serrer


** Boucles ajustables à bobines                                :sliding_grip:


*** Boucle avec anse à bobine                                  :sliding_grip:

Réaliser une anse à bobine près du croisement d’une boucle.

  1. faire une boucle
  2. faire un demi-tour avec la partie de travail pour former une anse
     le long de la partie statique
     - la base de l’anse est contre le croisement de la boucle
     - la voûte de l’anse est plus éloignée de la boucle
  3. réaliser une anse à bobine autour de la partie statique


*** Scaffold knot                                                   :sliding:

Bobine autour de la base d’une anse.

  1. faire une anse
  2. faire une bobine de 3 tours autour des deux cordes à la base de
     l’anse, en progressant vers la voûte de celle-ci
  3. passer dans la bobine en entrant du côté le plus proche de la
     voûte de l’anse et en ressortant du côté proche de la base, le
     long de la partie statique


*** Midshipman’s hitch                                         :sliding_grip:

Espèce de bobine à 2 tours autour de la partie statique intérieure
d’une boucle, terminé par un half hitch.

Boucle ajustable, et capable de tenir une tension.

  1. faire une boucle *B*, partie de travail au-dessus vers la droite
  2. faire une bobine de 2 tours dans *B*, autour du bord droit et
     près du croisement
     - commencer la rotation en passant sous le bord droit de *B*,
       vers la gauche
     - le deuxième tour est plus près du croisement de *B*
  3. faire un half hitch autour de la partie statique, à l’extérieur
     et contre le croisement de *B*
     - en tournant dans le même sens que pour la bobine
  4. serrer le half hitch et la bobine en tirant sur la partie de
     travail et le bord gauche de *B*


*** Taut line                                                  :sliding_grip:
:PROPERTIES:
:CUSTOM_ID: section:taut_line
:END:

/alias/ : Tent line

Ressemble à un midshipman’s hitch, mais la bobine intérieure progresse
vers la voûte de la boucle.

Boucle ajustable, et capable de tenir une tension.

  1. faire une boucle *B*, partie de travail au-dessus vers la droite
  2. faire une bobine de 2 tours dans *B*, autour du bord droit et
     près du croisement
     - commencer la rotation en passant sous le bord droit de *B*,
       vers la gauche
     - le deuxième tour est plus loin du croisement de *B*
  3. faire un half hitch autour de la partie statique, à l’extérieur
     et contre le croisement de *B*
     - en tournant dans le même sens que pour la bobine
  4. serrer le half hitch et la bobine en tirant sur la partie de
     travail et le bord gauche de *B*


** Bowline                                                             :base:
:PROPERTIES:
:CUSTOM_ID: section:bowline
:END:

/alias/ : noeud de chaise

Boucle à taille fixe.


*** Simple

Noeud avec boucle principale et boucle de serrage.

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
     - la boucle *A* est la *boucle de serrage*
  2. former une large boucle *L* dans le sens anti-horlogique pour
     revenir près de *A*
     - la boucle *L* est la *boucle principale*
  3. entrer dans la boucle *A* par en-dessous et en ressortir par
     au-dessus, vers l’avant
  4. passer sous la partie statique, vers la droite
  5. entrer à nouveau dans la boucle *A*, cette fois par au-dessus
       et en ressortir par en-dessous, vers l’arrière
  6. serrer la boucle *A*


*** Enhanced Bowline

  1. réaliser un bowline sans serrer
  2. le passage sous la partie statique et le retour dans la boucle de
     serrage forme une anse *A*
  3. passer entre *A* et la partie statique
  4. serrer


