grimoire/artisanat-01-noeuds.html


<div id="outline-container-org3ee7e48" class="outline-4">
<h4 id="org3ee7e48"><span class="section-number-4">7.2.5.</span> Double figure 8 loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span>&#xa0;<span class="middle_rope">middle_rope</span></span></h4>
<div class="outline-text-4" id="text-7-2-5">
<p>
<i>alias</i> : bunny ears
</p>

<p>
Double boucle à taille fixe
</p>

<ol class="org-ol">
<li>faire une doublure et l’utiliser comme partie de travail</li>
<li>faire une boucle <b>A</b>, partie de travail en-dessous vers la droite</li>
<li>repasser au-dessus de la partie statique, vers la gauche</li>
<li>passer sous la boucle et au-delà, formant deux régions dans la boucle</li>
<li>appelons <b>P</b> le passage sous la boucle</li>
<li>tirer le passage <b>P</b> vers le haut afin de former une anse double
<b>D</b> qui passe à travers la boucle</li>
<li>la partie qui n’est pas passée par la boucle forme une boucle
simple <b>S</b></li>
<li>passer <b>S</b> autour de <b>D</b> puis vers la base du noeud, adjacente à
la partie statique</li>
<li>serrer le noeud autour de la double boucle <b>D</b></li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org72e2d60" class="outline-3">
<h3 id="org72e2d60"><span class="section-number-3">7.3.</span> Slip knot à boucle principale</h3>
<div class="outline-text-3" id="text-7-3">
<ol class="org-ol">
<li>réaliser un slip knot, qui sera la boucle (anse) de serrage</li>
<li>faire un grand tour</li>
<li>rentrer dans le slip knot pour compléter la boucle principale</li>
<li>serrer l’anse du slip knot</li>
</ol>

<p>
Si la partie réglable du slip knot est du côté de la partie de travail,
on obtient une boucle ajustable.
</p>

<p>
Si la partie réglable du slip knot est du côté de la partie statique,
on obtient un <a href="#section:bowline">bowline</a>.
</p>
</div>
</div>


<div id="outline-container-orga41e6cd" class="outline-3">
<h3 id="orga41e6cd"><span class="section-number-3">7.4.</span> Fireman’s chair</h3>
<div class="outline-text-3" id="text-7-4">
<p>
Deux boucles opposées à taille fixe.
</p>

<p>
Handcuff avec des half hitch empêchant les boucles principales de
glisser sous la traction des cordes.
</p>

<ol class="org-ol">
<li>faire un handcuff knot, produisant les boucles principales
<ul class="org-ul">
<li><b>G</b> à gauche</li>
<li><b>D</b> à droite</li>
</ul></li>
<li>faire un half hitch avec la partie libre gauche de la corde
autour de <b>G</b> et contre le centre du noeud</li>
<li>faire un half hitch avec la partie libre droite de la corde
autour de <b>D</b> et contre le centre du noeud</li>
<li>serrer en tirant sur les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-org2ad974e" class="outline-3">
<h3 id="org2ad974e"><span class="section-number-3">7.5.</span> Exploding Farimond friction hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding_grip">sliding_grip</span>&#xa0;<span class="quick_release">quick_release</span></span></h3>
<div class="outline-text-3" id="text-7-5">
<p>
Boucle de Prusik knot autour de la partie statique, puis passer une
anse dans la boucle.
</p>

<p>
Boucle à taille ajustable, facilement dénouable.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b> avec la partie libre correspondant à la
partie de travail, partie de travail en-dessous</li>
<li>placer <b>B</b> au-dessus de la partie statique</li>
<li>enrouler deux fois l’extrémité de la boucle <b>B</b> autour de la
partie statique, générant 2 bobines de 2 tours progressant vers
l’intérieur de <b>B</b></li>
<li>faire une anse avec la partie de travail</li>
<li>passer l’anse dans la partie résiduelle de <b>B</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgfc0d566" class="outline-3">
<h3 id="orgfc0d566"><span class="section-number-3">7.6.</span> Boucles ajustables à bobines&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding_grip">sliding_grip</span></span></h3>
<div class="outline-text-3" id="text-7-6">
</div>
<div id="outline-container-org12757ff" class="outline-4">
<h4 id="org12757ff"><span class="section-number-4">7.6.1.</span> Boucle avec anse à bobine&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding_grip">sliding_grip</span></span></h4>
<div class="outline-text-4" id="text-7-6-1">
<p>
Réaliser une anse à bobine près du croisement d’une boucle.
</p>

<ol class="org-ol">
<li>faire une boucle</li>
<li>faire un demi-tour avec la partie de travail pour former une anse
le long de la partie statique
<ul class="org-ul">
<li>la base de l’anse est contre le croisement de la boucle</li>
<li>l’extrémité de l’anse est plus éloignée de la boucle</li>
</ul></li>
<li>réaliser une anse à bobine autour de la partie statique</li>
</ol>
</div>
</div>


<div id="outline-container-org6a5bec7" class="outline-4">
<h4 id="org6a5bec7"><span class="section-number-4">7.6.2.</span> Scaffold knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding">sliding</span></span></h4>
<div class="outline-text-4" id="text-7-6-2">
<p>
Bobine autour de la base d’une anse.
</p>

<ol class="org-ol">
<li>faire une anse</li>
<li>faire une bobine de 3 tours autour des deux cordes à la base de
l’anse, en progressant vers l’extrémité de celle-ci</li>
<li>passer dans la bobine en entrant du côté le plus proche de
l’extrémité de l’anse et en ressortant du côté proche de la base,
le long de la partie statique</li>
</ol>
</div>
</div>


<div id="outline-container-orgad0ba4f" class="outline-4">
<h4 id="orgad0ba4f"><span class="section-number-4">7.6.3.</span> Midshipman’s hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding_grip">sliding_grip</span></span></h4>
<div class="outline-text-4" id="text-7-6-3">
<p>
Espèce de bobine à 2 tours autour de la partie statique intérieure
d’une boucle, terminé par un half hitch.
</p>

<p>
Boucle ajustable, et capable de tenir une tension.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, partie de travail au-dessus vers la droite</li>
<li>faire une bobine de 2 tours dans <b>B</b>, autour du bord droit et
près du croisement
<ul class="org-ul">
<li>commencer la rotation en passant sous le bord droit de <b>B</b>,
vers la gauche</li>
<li>le deuxième tour est plus près du croisement de <b>B</b></li>
</ul></li>
<li>faire un half hitch autour de la partie statique, à l’extérieur
et contre le croisement de <b>B</b>
<ul class="org-ul">
<li>en tournant dans le même sens que pour la bobine</li>
</ul></li>
<li>serrer le half hitch et la bobine en tirant sur la partie de
travail et le bord gauche de <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-section:taut_line" class="outline-4">
<h4 id="section:taut_line"><span class="section-number-4">7.6.4.</span> Taut line&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding_grip">sliding_grip</span></span></h4>
<div class="outline-text-4" id="text-section:taut_line">
<p>
<i>alias</i> : Tent line
</p>

<p>
Ressemble à un midshipman’s hitch, mais la bobine intérieure progresse
vers l’extrémité de la boucle.
</p>

<p>
Boucle ajustable, et capable de tenir une tension.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, partie de travail au-dessus vers la droite</li>
<li>faire une bobine de 2 tours dans <b>B</b>, autour du bord droit et
près du croisement
<ul class="org-ul">
<li>commencer la rotation en passant sous le bord droit de <b>B</b>,
vers la gauche</li>
<li>le deuxième tour est plus loin du croisement de <b>B</b></li>
</ul></li>
<li>faire un half hitch autour de la partie statique, à l’extérieur
et contre le croisement de <b>B</b>
<ul class="org-ul">
<li>en tournant dans le même sens que pour la bobine</li>
</ul></li>
<li>serrer le half hitch et la bobine en tirant sur la partie de
travail et le bord gauche de <b>B</b></li>
</ol>
</div>
</div>
</div>


<div id="outline-container-section:bowline" class="outline-3">
<h3 id="section:bowline"><span class="section-number-3">7.7.</span> Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="base">base</span></span></h3>
<div class="outline-text-3" id="text-section:bowline">
<p>
<i>alias</i> : noeud de chaise
</p>

<p>
Boucle à taille fixe.
</p>
</div>


<div id="outline-container-orgcae3528" class="outline-4">
<h4 id="orgcae3528"><span class="section-number-4">7.7.1.</span> Simple</h4>
<div class="outline-text-4" id="text-7-7-1">
<p>
Noeud avec boucle principale et boucle de serrage.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite
<ul class="org-ul">
<li>la boucle <b>A</b> est la <b>boucle de serrage</b></li>
</ul></li>
<li>former une large boucle <b>L</b> dans le sens anti-horlogique pour
revenir près de <b>A</b>
<ul class="org-ul">
<li>la boucle <b>L</b> est la <b>boucle principale</b></li>
</ul></li>
<li>entrer dans la boucle <b>A</b> par en-dessous et en ressortir par
au-dessus, vers l’avant</li>
<li>passer sous la partie statique, vers la droite</li>
<li>entrer à nouveau dans la boucle <b>A</b>, cette fois par au-dessus
et en ressortir par en-dessous, vers l’arrière</li>
<li>serrer la boucle <b>A</b></li>
</ol>
</div>
</div>


<div id="outline-container-org19dc7d2" class="outline-4">
<h4 id="org19dc7d2"><span class="section-number-4">7.7.2.</span> Enhanced Bowline</h4>
<div class="outline-text-4" id="text-7-7-2">
<ol class="org-ol">
<li>réaliser un bowline sans serrer</li>
<li>le passage sous la partie statique et le retour dans la boucle de
serrage forme une anse <b>A</b></li>
<li>passer entre <b>A</b> et la partie statique</li>
<li>serrer</li>
</ol>
</div>
</div>
