grimoire/artisanat-01-noeuds.org
*** Yosemite Bowline

/alias/ : tucked bowline

  1. faire un Bowline (sans serrer)
  2. longer la boucle de serrage du côté qui mène vers la partie
     statique, à l’extérieur de la boucle
  3. longer la partie statique en rentrant dans l’anse qui l’entoure
  4. serrer le bowline en tirant sur la boucle et la partie statique
  5. serrer le final en tirant sur la partie de travail


*** Water Bowline

Bowline à double boucle de serrage, espacées.

  1. faire une boucle *A*, la partie de travail au-dessus
  2. un peu plus loin, faire une boucle *B*, la partie de travail
     au-dessus
  3. entrer dans la boucle *B* en-dessous et en ressortir par le
     dessus, formant ainsi une large boucle *L*
  4. entrer dans la boucle *A* en-dessous et en ressortir par le
     dessus
  5. passer sous la partie statique
  6. entrer à nouveau dans la boucle *A*, cette fois par au-dessus et
     en ressortir par en-dessous
  7. entrer à nouveau dans la boucle *B*, cette fois par au-dessus et
     en ressortir par en-dessous
  8. serrer les boucles *A* et *B*


*** Double Bowline

Bowline à double boucle de serrage formant une bobine de deux tours.

  1. enrouler la corde pour faire deux boucles superposées *A* et
       *B*, la partie de travail au-dessus
  2. entrer dans les boucles *A* et *B* par en-dessous et en
       ressortir par au-dessus, formant ainsi une large boucle *L*
  3. passer sous la partie statique
  4. entrer à nouveau dans les boucles *A* et *B*, cette fois par le
       dessus et en ressortir par en-dessous
  5. serrer les boucles *A* et *B*


*** Lark’s foot bowline

Bowline à double boucle de lark’s head.

  1. réaliser un lark’s head non serré, produisant deux boucles *A* et *B*
  3. entrer dans les boucles *B* puis *A* par en-dessous et en ressortir
     par au-dessus, formant ainsi une large boucle *L*
  4. passer sous la partie statique
  5. entrer à nouveau dans les boucles *A* et *B*, cette fois par le
     dessus et en ressortir par en-dessous
  6. serrer les boucles *A* et *B*


*** Running Bowline                                                 :sliding:

Passer la partie statique autour d’un objet puis dans la boucle.

  1. faire un Bowline
  2. faire le tour de l’objet auquel on compte attacher la corde
  3. passer la boucle du Bowline autour de la partie statique
  4. tirer sur la partie statique


*** Triple loop Bowline                                         :triple_loop:

Bowline réalisé avec doublure.

  1. faire une doublure et l’utiliser comme partie de travail
  2. faire un Bowline avec la doublure crée alors naturellement 3 boucles :
     - 2 boucles lors du premier passage dans la boucle de serrage
     - 1 boucle lors du second passage dans la boucle de serrage


*** Bowline on a Bight                              :double_loop:middle_rope:

Double boucle principale.

  1. faire une doublure et l’utiliser comme partie de travail
  2. faire une boucle *B*, partie de travail au-dessus
  3. entrer dans la boucle *B* par en-dessous et en sortir par
     au-dessus, formant ainsi une double boucle principale *L*
  4. écarter les cordes de la doublure passée dans *B*, pour
     former une anse *A*
  5. passer *A* autour de la double boucle *L* et la rapprocher de *B*
     en passant sous la partie statique
  6. serrer *A* et *B*


*** French Bowline                                              :double_loop:

Passer deux boucles principales dans la boucle de serrage.

  1. faire une boucle *A*, la partie de travail au-dessus
  2. entrer dans la boucle *A* par en-dessous et en ressortir par
       au-dessus, formant ainsi une première boucle large *L1*
  3. refaire un tour en suivant *L1* et entrer à nouveau dans la
     boucle *A* par en-dessous, puis en ressortir par au-dessus,
     formant ainsi une deuxième boucle large *L2*
  4. passer sous la partie statique
  5. entrer à nouveau dans la boucle *A*, cette fois par au-dessus
       et en ressortir par en-dessous
  6. serrer la boucle *A*


*** Portuguese Bowline                                          :double_loop:

Passer la première boucle principale au-dessus de la boucle de
serrage, puis la seconde boucle principale dans l’intersection de la
boucle de serrage et de la première boucle principale.

  1. faire une boucle *A*, partie de travail au-dessus vers la droite,
     partie statique vers la gauche
  2. faire une première grande boucle *L1*, partie de travail
     au-dessus vers la droite
  3. placer la partie gauche de *L1* au-dessus de la partie droite de *A*
  4. appelons *I* l’intersection entre *A* et *L1*
  5. refaire un tour en suivant *L1*, réalisant ainsi la deuxième
     grande boucle *L2*
  6. passer dans *I* en entrant par en-dessous et en ressortant par
     au-dessus
  7. passer sous la partie statique
  8. entrer à nouveau dans *I*, cette fois par au-dessus et en
     ressortir par en-dessous
  9. serrer la boucle *A*


*** Spanish Bowline                                             :double_loop:

  1. faire une grande boucle *C*, partie de travail au-dessus vers la droite
  2. faire une petite boucle *G* à gauche de *C*, partie gauche de la corde
     au-dessus
  3. faire une petite boucle *D* à droite de *C*, partie droite de la corde
     au-dessus
  4. retourner la partie supérieure de *C* par le haut vers l’avant,
     de façon à englober
     - le croisement de *C*
     - *G*
     - *D*
  5. la corde forme alors une espèce de huit horizontal souligné, avec
     deux yeux dedans
     - appelons *H* cette figure
  6. passer la partie supérieure gauche de *H* dans *G*, en entrant
     par le dessous, et tirer pour former une anse, qui devient la
     boucle principale *L1*
  7. passer la partie supérieure droite de *H* dans *D*, en entrant
     par le dessous, et tirer pour former une anse, qui devient la
     boucle principale *L2*
  8. serrer autour des anses


*** Tugboat bowline

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. continuer un peu vers la droite, puis faire demi-tour
     - appelons *P* ce passage
  3. faire un tour autour de la base de *A*, en continuant dans le
     sens de rotation naturel de la boucle
  4. noter que *P* est devenu une boucle *B*
  7. passer *B* dans *A*, en entrant par au-dessus
  8. serrer autour de *B* en tirant sur *B* et les extrémités


