grimoire/artisanat-01-noeuds.html


<div id="outline-container-org30deceb" class="outline-4">
<h4 id="org30deceb"><span class="section-number-4">7.7.3.</span> Yosemite Bowline</h4>
<div class="outline-text-4" id="text-7-7-3">
<p>
<i>alias</i> : tucked bowline
</p>

<ol class="org-ol">
<li>faire un Bowline (sans serrer)</li>
<li>longer la boucle de serrage du côté qui mène vers la partie
statique, à l’extérieur de la boucle</li>
<li>longer la partie statique en rentrant dans l’anse qui l’entoure</li>
<li>serrer le bowline en tirant sur la boucle et la partie statique</li>
<li>serrer le final en tirant sur la partie de travail</li>
</ol>
</div>
</div>


<div id="outline-container-orgc9ae8ec" class="outline-4">
<h4 id="orgc9ae8ec"><span class="section-number-4">7.7.4.</span> Water Bowline</h4>
<div class="outline-text-4" id="text-7-7-4">
<p>
Bowline à double boucle de serrage, espacées.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, la partie de travail au-dessus</li>
<li>un peu plus loin, faire une boucle <b>B</b>, la partie de travail
au-dessus</li>
<li>entrer dans la boucle <b>B</b> en-dessous et en ressortir par le
dessus, formant ainsi une large boucle <b>L</b></li>
<li>entrer dans la boucle <b>A</b> en-dessous et en ressortir par le
dessus</li>
<li>passer sous la partie statique</li>
<li>entrer à nouveau dans la boucle <b>A</b>, cette fois par au-dessus et
en ressortir par en-dessous</li>
<li>entrer à nouveau dans la boucle <b>B</b>, cette fois par au-dessus et
en ressortir par en-dessous</li>
<li>serrer les boucles <b>A</b> et <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-orgfd38a75" class="outline-4">
<h4 id="orgfd38a75"><span class="section-number-4">7.7.5.</span> Double Bowline</h4>
<div class="outline-text-4" id="text-7-7-5">
<p>
Bowline à double boucle de serrage formant une bobine de deux tours.
</p>

<ol class="org-ol">
<li>enrouler la corde pour faire deux boucles superposées <b>A</b> et
<b>B</b>, la partie de travail au-dessus</li>
<li>entrer dans les boucles <b>A</b> et <b>B</b> par en-dessous et en
ressortir par au-dessus, formant ainsi une large boucle <b>L</b></li>
<li>passer sous la partie statique</li>
<li>entrer à nouveau dans les boucles <b>A</b> et <b>B</b>, cette fois par le
dessus et en ressortir par en-dessous</li>
<li>serrer les boucles <b>A</b> et <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-orgcf98010" class="outline-4">
<h4 id="orgcf98010"><span class="section-number-4">7.7.6.</span> Lark’s foot bowline</h4>
<div class="outline-text-4" id="text-7-7-6">
<p>
Bowline à double boucle de lark’s head.
</p>

<ol class="org-ol">
<li>réaliser un lark’s head non serré, produisant deux boucles <b>A</b> et <b>B</b></li>
<li>entrer dans les boucles <b>B</b> puis <b>A</b> par en-dessous et en ressortir
par au-dessus, formant ainsi une large boucle <b>L</b></li>
<li>passer sous la partie statique</li>
<li>entrer à nouveau dans les boucles <b>A</b> et <b>B</b>, cette fois par le
dessus et en ressortir par en-dessous</li>
<li>serrer les boucles <b>A</b> et <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-orgc62f200" class="outline-4">
<h4 id="orgc62f200"><span class="section-number-4">7.7.7.</span> Running Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding">sliding</span></span></h4>
<div class="outline-text-4" id="text-7-7-7">
<p>
Passer la partie statique autour d’un objet puis dans la boucle.
</p>

<ol class="org-ol">
<li>faire un Bowline</li>
<li>faire le tour de l’objet auquel on compte attacher la corde</li>
<li>passer la boucle du Bowline autour de la partie statique</li>
<li>tirer sur la partie statique</li>
</ol>
</div>
</div>


<div id="outline-container-org9a34b02" class="outline-4">
<h4 id="org9a34b02"><span class="section-number-4">7.7.8.</span> Triple loop Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="triple_loop">triple_loop</span></span></h4>
<div class="outline-text-4" id="text-7-7-8">
<p>
Bowline réalisé avec doublure.
</p>

<ol class="org-ol">
<li>faire une doublure et l’utiliser comme partie de travail</li>
<li>faire un Bowline avec la doublure crée alors naturellement 3 boucles :
<ul class="org-ul">
<li>2 boucles lors du premier passage dans la boucle de serrage</li>
<li>1 boucle lors du second passage dans la boucle de serrage</li>
</ul></li>
</ol>
</div>
</div>


<div id="outline-container-org29ae764" class="outline-4">
<h4 id="org29ae764"><span class="section-number-4">7.7.9.</span> Bowline on a Bight&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span>&#xa0;<span class="middle_rope">middle_rope</span></span></h4>
<div class="outline-text-4" id="text-7-7-9">
<p>
Double boucle principale.
</p>

<ol class="org-ol">
<li>faire une doublure et l’utiliser comme partie de travail</li>
<li>faire une boucle <b>B</b>, partie de travail au-dessus</li>
<li>entrer dans la boucle <b>B</b> par en-dessous et en sortir par
au-dessus, formant ainsi une double boucle principale <b>L</b></li>
<li>écarter les cordes de la doublure passée dans <b>B</b>, pour
former une anse <b>A</b></li>
<li>passer <b>A</b> autour de la double boucle <b>L</b> et la rapprocher de <b>B</b>
en passant sous la partie statique</li>
<li>serrer <b>A</b> et <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-org6cc7de0" class="outline-4">
<h4 id="org6cc7de0"><span class="section-number-4">7.7.10.</span> French Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span></span></h4>
<div class="outline-text-4" id="text-7-7-10">
<p>
Passer deux boucles principales dans la boucle de serrage.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, la partie de travail au-dessus</li>
<li>entrer dans la boucle <b>A</b> par en-dessous et en ressortir par
au-dessus, formant ainsi une première boucle large <b>L1</b></li>
<li>refaire un tour en suivant <b>L1</b> et entrer à nouveau dans la
boucle <b>A</b> par en-dessous, puis en ressortir par au-dessus,
formant ainsi une deuxième boucle large <b>L2</b></li>
<li>passer sous la partie statique</li>
<li>entrer à nouveau dans la boucle <b>A</b>, cette fois par au-dessus
et en ressortir par en-dessous</li>
<li>serrer la boucle <b>A</b></li>
</ol>
</div>
</div>


<div id="outline-container-org932765d" class="outline-4">
<h4 id="org932765d"><span class="section-number-4">7.7.11.</span> Portuguese Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span></span></h4>
<div class="outline-text-4" id="text-7-7-11">
<p>
Passer la première boucle principale au-dessus de la boucle de
serrage, puis la seconde boucle principale dans l’intersection de la
boucle de serrage et de la première boucle principale.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite,
partie statique vers la gauche</li>
<li>faire une première grande boucle <b>L1</b>, partie de travail
au-dessus vers la droite</li>
<li>placer la partie gauche de <b>L1</b> au-dessus de la partie droite de <b>A</b></li>
<li>appelons <b>I</b> l’intersection entre <b>A</b> et <b>L1</b></li>
<li>refaire un tour en suivant <b>L1</b>, réalisant ainsi la deuxième
grande boucle <b>L2</b></li>
<li>passer dans <b>I</b> en entrant par en-dessous et en ressortant par
au-dessus</li>
<li>passer sous la partie statique</li>
<li>entrer à nouveau dans <b>I</b>, cette fois par au-dessus et en
ressortir par en-dessous</li>
<li>serrer la boucle <b>A</b></li>
</ol>
</div>
</div>


<div id="outline-container-orgbe58405" class="outline-4">
<h4 id="orgbe58405"><span class="section-number-4">7.7.12.</span> Spanish Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span></span></h4>
<div class="outline-text-4" id="text-7-7-12">
<ol class="org-ol">
<li>faire une grande boucle <b>C</b>, partie de travail au-dessus vers la droite</li>
<li>faire une petite boucle <b>G</b> à gauche de <b>C</b>, partie gauche de la corde
au-dessus</li>
<li>faire une petite boucle <b>D</b> à droite de <b>C</b>, partie droite de la corde
au-dessus</li>
<li>retourner la partie supérieure de <b>C</b> par le haut vers l’avant,
de façon à englober
<ul class="org-ul">
<li>le croisement de <b>C</b></li>
<li><b>G</b></li>
<li><b>D</b></li>
</ul></li>
<li>la corde forme alors une espèce de huit horizontal souligné, avec
deux yeux dedans
<ul class="org-ul">
<li>appelons <b>H</b> cette figure</li>
</ul></li>
<li>passer la partie supérieure gauche de <b>H</b> dans <b>G</b>, en entrant
par le dessous, et tirer pour former une anse, qui devient la
boucle principale <b>L1</b></li>
<li>passer la partie supérieure droite de <b>H</b> dans <b>D</b>, en entrant
par le dessous, et tirer pour former une anse, qui devient la
boucle principale <b>L2</b></li>
<li>serrer autour des anses</li>
</ol>
</div>
</div>


<div id="outline-container-org1383c70" class="outline-4">
<h4 id="org1383c70"><span class="section-number-4">7.7.13.</span> Tugboat bowline</h4>
<div class="outline-text-4" id="text-7-7-13">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>continuer un peu vers la droite, puis faire demi-tour
<ul class="org-ul">
<li>appelons <b>P</b> ce passage</li>
</ul></li>
<li>faire un tour autour de la base de <b>A</b>, en continuant dans le
sens de rotation naturel de la boucle</li>
<li>noter que <b>P</b> est devenu une boucle <b>B</b></li>
<li>passer <b>B</b> dans <b>A</b>, en entrant par au-dessus</li>
<li>serrer autour de <b>B</b> en tirant sur <b>B</b> et les extrémités</li>
</ol>
</div>
</div>
</div>
