grimoire/artisanat-01-noeuds.org
** Angler’s loop

/alias/ : perfection loop

Ressemble à un bowline, mais utilise un overhand comme boucle de
serrage.


*** Méthode du huit ceinturé

  1. faire une boucle *A*, partie de travail en-dessous, vers la
     droite
  2. continuer un peu vers la droite, puis faire demi-tour, un peu
     plus en avant
     - appelons *P* ce passage
  3. passer au-dessus de la partie statique, vers la gauche
  4. passer sous le croisement de *A*, vers la droite
     - noter que *P* est devenu une boucle *B*
  5. passer au-dessus du croisement de *A*, vers la gauche
  6. passer *B* dans *A*, en entrant par au-dessus
  7. serrer autour de *B* en tirant sur *B* et les extrémités de la corde


*** Méthode directe

  1. faire une boucle *B*, partie de travail en-dessous vers la gauche
  2. passer dans *B* au-dessus du bord gauche
  3. sortir de *B* par en-dessous, vers l’arrière
  4. appelons *P* ce passage dans *B*
  5. revenir dans *B* en entrant par en-dessous pour réaliser la
     boucle principale *L*
  6. sortir par au-dessus, vers l’avant
  7. appelons *R* ce passage dans *B*
  8. passer sous la partie statique, vers la gauche
  9. passer entre *B* et le double passage *P* - *R*, vers la droite
     - au-dessus de *B*, mais en-dessous de *P* et *R*
  10. serrer *B*


** Double dragon loop

Boucle à taille fixe, parallèle à une des parties libres.


*** Simple


**** Méthode de l’anse ceinturée

  1. faire une anse *A*, partie de travail à droite
  2. avancer un peu vers la droite, puis faire demi-tour, un peu plus
     en arrière
     - appelons *P* ce passage
  3. faire une bobine de deux tours autour du milieu de *A*, en
     progressant vers la voûte
     - commencer en-dessous de *A*, vers la gauche
     - terminer au-dessus de *A*, vers la droite
  4. noter que *P* est devenu une boucle *B*
  5. passer *B* dans *A*, en entrant par au-dessus
  6. serrer autour de *B* en tirant sur *B* et les extrémités de la
     corde


**** Méthode directe

  1. faire une anse *A*, partie de travail à droite
  2. passer au-dessus de la voûte de *A*, vers l’arrière
  3. faire un tour pour réaliser la boucle principale *L*
  4. passer au-dessus de la voûte de *A*, vers l’avant, un peu plus à
     gauche
     - forme une anse *B*
  5. placer la base de *A* au-dessus de *B*
  6. faire deux toure autour de la base de *A*, tout en restant
     au-dessus de *B*
  7. serrer en tirant sur *A* et les extrémités de la corde


*** Symétrique

Utilise une boucle initiale au lieu d’une anse. Le sens de bobinage
suit le sens naturel de la boucle.

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. avancer un peu vers la droite, puis faire demi-tour, un peu plus
     en arrière
     - appelons *P* ce passage
  3. faire une bobine de deux tours autour du milieu de *A*, en
     progressant vers la voûte
     - commencer en-dessous de *A*, vers la gauche
     - terminer au-dessus de *A*, vers la droite
  4. noter que *P* est devenu une boucle *B*
  5. passer *B* dans *A*, en entrant par au-dessus
  6. serrer autour de *B* en tirant sur *B* et les extrémités de la
     corde


** First class amateur loop

Crédit : chaîne youtube First class amateur.

  1. faire une anse *A*
  2. faire une anse *B* à droite de *A*
  3. soit *P* la partie de corde qui relie les bases de *A* et *B*
  4. passer *A* dans *B*, en entrant par au-dessus
  5. noter que *P* forme à présent une boucle *C*
  6. passer *C* dans *A*, en entrant par au-dessus
  7. serrer autour de *C* en tirant sur *C* et les extrémités de la
     corde


** Alpine butterfly                                                    :base:

/alias/ : Lineman’s loop

Boucle à taille fixe, perpendiculaire à la corde.


*** Simple                                                      :middle_rope:


**** Méthode du huit

Faire un tour avec une boucle autour d’une autre puis rentrer dedans.

  1. tordre un huit, formant ainsi deux boucles :
     1) une boucle *A*, adjacente au croisement *X* entre les parties
        libres de la corde
     2) une boucle *B*, adjacente à la boucle *A*
  2. passer la boucle *B* en-dessous puis au-dessus du croisement *X*
  3. passer la boucle *B* dans la boucle *A* en entrant par au-dessus
  4. serrer


**** Méthode des boucles entrelacées

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. soit *D* la partie de corde qui part vers la droite
  3. passer dans *A* sous le bord droit vers la gauche
  4. ressortir de *A* au-dessus du bord droit vers le bas
  5. passer sous *D* vers le bas, ce qui forme une autre boucle *B*
  6. soit *I* l’intersection entre *A* et *B*
  7. soit *P* la partie de corde qui relie les croisements de *A* et *B*
  8. passer *P* sout *I*
  9. tirer *P* vers le haut pour former une anse
  10. serrer autour de l’anse


**** Méthode basée sur le slip knot

Faire un tour autour de la base d’un slip knot puis rentrer dedans.

  1. réaliser un Slip knot, sans serrer, partie de travail du côté réglable
  2. appelons *A* l’anse du Slip knot
  4. orienter *A* pour que son extrémité soit vers le haut
  5. appelons *C* la boucle ceinturant la base de *A*
  6. faire un tour complet *T* autour de la boucle en suivant *C*, en
     commençant par le sens qui s’éloigne du croisement visible dans
     *C*
  7. passer dans *C* et *T* à la fin du tour, en entrant par au-dessus
     et en ressortant par en-dessous
  8. serrer


**** Méthode d’enroulement autour de la main                    :middle_rope:

  1. enrouler la corde autour de la main jusqu’à compter 3
     passages sur la paume
  2. on nomme ces passages : *I*, *II*, *III*, de gauche à droite
  3. placer *I* entre *II* et *III*
  4. passer le nouveau passage de gauche (le *II*) au-dessus puis
     en-dessous de *I* et *III*, jusqu’à voir apparaître une anse *A*
  5. tirer sur la anse *A* et sur les extrémités de la corde pour
     serrer le noeud


*** Double                                          :double_loop:middle_rope:

  1. enrouler la corde autour de la main jusqu’à compter 4 passages
     sur la paume
  2. on nomme ces passages : *I*, *II*, *III*, *IV*, de gauche à
     droite
  3. placer *I* entre *III* et *IV*
  4. passer les 2 passages les plus à gauche (le *II* et le *III*)
     au-dessus puis en-dessous de *I* et *IV*, jusqu’à voir apparaître
     une double anse *A*
  5. tirer sur *A* et sur les extrémités de la corde pour serrer le
     noeud


