grimoire/artisanat-01-noeuds.html


<div id="outline-container-orge3670e4" class="outline-3">
<h3 id="orge3670e4"><span class="section-number-3">7.8.</span> Angler’s loop</h3>
<div class="outline-text-3" id="text-7-8">
<p>
<i>alias</i> : perfection loop
</p>

<p>
Ressemble à un bowline, mais utilise un overhand comme boucle de
serrage.
</p>
</div>


<div id="outline-container-orgc30397a" class="outline-4">
<h4 id="orgc30397a"><span class="section-number-4">7.8.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-7-8-1">
<ol class="org-ol">
<li>faire une boucle <b>B</b>, partie de travail en-dessous vers la gauche</li>
<li>passer dans <b>B</b> au-dessus du bord gauche</li>
<li>sortir de <b>B</b> par en-dessous, vers l’arrière</li>
<li>appelons <b>P</b> ce passage dans <b>B</b></li>
<li>revenir dans <b>B</b> en entrant par en-dessous pour réaliser la
boucle principale <b>L</b></li>
<li>sortir par au-dessus, vers l’avant</li>
<li>appelons <b>R</b> ce passage dans <b>B</b></li>
<li>passer sous la partie statique, vers la gauche</li>
<li>passer entre <b>B</b> et le double passage <b>P</b> - <b>R</b>, vers la droite
<ul class="org-ul">
<li>au-dessus de <b>B</b>, mais en-dessous de <b>P</b> et <b>R</b></li>
</ul></li>
<li>serrer <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-org2234077" class="outline-4">
<h4 id="org2234077"><span class="section-number-4">7.8.2.</span> Méthode du huit ceinturé</h4>
<div class="outline-text-4" id="text-7-8-2">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail en-dessous, vers la
droite</li>
<li>continuer un peu vers la droite, puis faire demi-tour, un peu
plus en avant
<ul class="org-ul">
<li>appelons <b>P</b> ce passage</li>
</ul></li>
<li>passer au-dessus de la partie statique, vers la gauche</li>
<li>passer sous le croisement de <b>A</b>, vers la droite
<ul class="org-ul">
<li>noter que <b>P</b> est devenu une boucle <b>B</b></li>
</ul></li>
<li>passer au-dessus du croisement de <b>A</b>, vers la gauche</li>
<li>passer <b>B</b> dans <b>A</b>, en entrant par au-dessus</li>
<li>serrer autour de <b>B</b> en tirant sur <b>B</b> et les extrémités</li>
</ol>
</div>
</div>
</div>



<div id="outline-container-orga39d539" class="outline-3">
<h3 id="orga39d539"><span class="section-number-3">7.9.</span> Double dragon loop</h3>
<div class="outline-text-3" id="text-7-9">
<p>
Boucle à taille fixe, parallèle à une des parties libres.
</p>
</div>


<div id="outline-container-org2652130" class="outline-4">
<h4 id="org2652130"><span class="section-number-4">7.9.1.</span> Simple</h4>
<div class="outline-text-4" id="text-7-9-1">
<ol class="org-ol">
<li>faire une anse <b>A</b>, partie de travail à droite</li>
<li>avancer un peu vers la droite, puis faire demi-tour, un peu plus
en arrière
<ul class="org-ul">
<li>appelons <b>P</b> ce passage</li>
</ul></li>
<li>faire une bobine de deux tours autour du milieu de <b>A</b>
<ul class="org-ul">
<li>commencer en-dessous de <b>A</b>, vers la gauche</li>
<li>terminer au-dessus de <b>A</b>, vers la droite</li>
</ul></li>
<li>noter que <b>P</b> est devenu une boucle <b>B</b></li>
<li>passer <b>B</b> dans <b>A</b>, en entrant par au-dessus</li>
<li>serrer autour de <b>B</b> en tirant sur <b>B</b> et les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-orgb50508c" class="outline-4">
<h4 id="orgb50508c"><span class="section-number-4">7.9.2.</span> Variantes</h4>
<div class="outline-text-4" id="text-7-9-2">
<p>
On peut :
</p>

<ul class="org-ul">
<li>utiliser une boucle initiale au lieu d’une anse</li>
<li>inverser le sens de bobinage
<ul class="org-ul">
<li>commencer en-dessous de <b>A</b>, vers la droite</li>
<li>terminer au-dessus de <b>A</b>, vers la gauche</li>
</ul></li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgcbda0a0" class="outline-3">
<h3 id="orgcbda0a0"><span class="section-number-3">7.10.</span> First class amateur loop</h3>
<div class="outline-text-3" id="text-7-10">
<p>
Crédit : chaîne youtube First class amateur.
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b></li>
<li>faire une anse <b>B</b> à droite de <b>A</b></li>
<li>soit <b>P</b> la partie de corde qui relie les bases de <b>A</b> et <b>B</b></li>
<li>passer <b>A</b> dans <b>B</b>, en entrant par au-dessus</li>
<li>noter que <b>P</b> forme à présent une boucle <b>C</b></li>
<li>passer <b>C</b> dans <b>A</b>, en entrant par au-dessus</li>
<li>serrer autour de <b>C</b> en tirant sur <b>C</b> et les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-org0818ee7" class="outline-3">
<h3 id="org0818ee7"><span class="section-number-3">7.11.</span> Alpine butterfly&#xa0;&#xa0;&#xa0;<span class="tag"><span class="base">base</span></span></h3>
<div class="outline-text-3" id="text-7-11">
<p>
<i>alias</i> : Lineman’s loop
</p>

<p>
Boucle à taille fixe, perpendiculaire à la corde.
</p>
</div>


<div id="outline-container-orge815059" class="outline-4">
<h4 id="orge815059"><span class="section-number-4">7.11.1.</span> Simple&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h4>
<div class="outline-text-4" id="text-7-11-1">
</div>
<div id="outline-container-org165ba24" class="outline-5">
<h5 id="org165ba24"><span class="section-number-5">7.11.1.1.</span> Méthode des boucles entrelacées</h5>
<div class="outline-text-5" id="text-7-11-1-1">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>soit <b>D</b> la partie de corde qui part vers la droite</li>
<li>passer dans <b>A</b> sous le bord droit vers la gauche</li>
<li>ressortir de <b>A</b> au-dessus du bord droit vers le bas</li>
<li>passer sous <b>D</b> vers le bas, ce qui forme une autre boucle <b>B</b></li>
<li>soit <b>I</b> l’intersection entre <b>A</b> et <b>B</b></li>
<li>soit <b>P</b> la partie de corde qui relie les croisements de <b>A</b> et <b>B</b></li>
<li>passer <b>P</b> sout <b>I</b></li>
<li>tirer <b>P</b> vers le haut pour former une anse</li>
<li>serrer autour de l’anse</li>
</ol>
</div>
</div>


<div id="outline-container-orgb0266ac" class="outline-5">
<h5 id="orgb0266ac"><span class="section-number-5">7.11.1.2.</span> Méthode du huit</h5>
<div class="outline-text-5" id="text-7-11-1-2">
<p>
Faire un tour avec une boucle autour d’une autre puis rentrer dedans.
</p>

<ol class="org-ol">
<li>tordre un huit, formant ainsi deux boucles :
<ol class="org-ol">
<li>une boucle <b>A</b>, adjacente au croisement <b>X</b> entre les parties
libres de la corde</li>
<li>une boucle <b>B</b>, adjacente à la boucle <b>A</b></li>
</ol></li>
<li>passer la boucle <b>B</b> en-dessous puis au-dessus du croisement <b>X</b></li>
<li>passer la boucle <b>B</b> dans la boucle <b>A</b> en entrant par au-dessus</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgdbe2ae2" class="outline-5">
<h5 id="orgdbe2ae2"><span class="section-number-5">7.11.1.3.</span> Méthode basée sur le slip knot</h5>
<div class="outline-text-5" id="text-7-11-1-3">
<p>
Faire un tour autour de la base d’un slip knot puis rentrer dedans.
</p>

<ol class="org-ol">
<li>réaliser un Slip knot, sans serrer, partie de travail du côté réglable</li>
<li>appelons <b>A</b> l’anse du Slip knot</li>
<li>orienter <b>A</b> pour que son extrémité soit vers le haut</li>
<li>appelons <b>C</b> la boucle ceinturant la base de <b>A</b></li>
<li>faire un tour complet <b>T</b> autour de la boucle en suivant <b>C</b>, en
commençant par le sens qui s’éloigne du croisement visible dans
<b>C</b></li>
<li>passer dans <b>C</b> et <b>T</b> à la fin du tour, en entrant par au-dessus
et en ressortant par en-dessous</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org871c9e4" class="outline-5">
<h5 id="org871c9e4"><span class="section-number-5">7.11.1.4.</span> Méthode d’enroulement autour de la main&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h5>
<div class="outline-text-5" id="text-7-11-1-4">
<ol class="org-ol">
<li>enrouler la corde autour de la main jusqu’à compter 3
passages sur la paume</li>
<li>on nomme ces passages : <b>I</b>, <b>II</b>, <b>III</b>, de gauche à droite</li>
<li>placer <b>I</b> entre <b>II</b> et <b>III</b></li>
<li>passer le nouveau passage de gauche (le <b>II</b>) au-dessus puis
en-dessous de <b>I</b> et <b>III</b>, jusqu’à voir apparaître une anse <b>A</b></li>
<li>tirer sur la anse <b>A</b> et sur les extrémités de la corde pour
serrer le noeud</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgf207c22" class="outline-4">
<h4 id="orgf207c22"><span class="section-number-4">7.11.2.</span> Double&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span>&#xa0;<span class="middle_rope">middle_rope</span></span></h4>
<div class="outline-text-4" id="text-7-11-2">
<ol class="org-ol">
<li>enrouler la corde autour de la main jusqu’à compter 4 passages
sur la paume</li>
<li>on nomme ces passages : <b>I</b>, <b>II</b>, <b>III</b>, <b>IV</b>, de gauche à
droite</li>
<li>placer <b>I</b> entre <b>III</b> et <b>IV</b></li>
<li>passer les 2 passages les plus à gauche (le <b>II</b> et le <b>III</b>)
au-dessus puis en-dessous de <b>I</b> et <b>IV</b>, jusqu’à voir apparaître
une double anse <b>A</b></li>
<li>tirer sur <b>A</b> et sur les extrémités de la corde pour serrer le
noeud</li>
</ol>
</div>
</div>
</div>
