grimoire/artisanat-01-noeuds.org
** Farmer’s loop                                                :middle_rope:

/alias/ : Wireman’s loop

Boucle à taille fixe, perpendiculaire à la corde.


*** Méthode directe

Une anse dans une boucle dans une boucle.

  1. faire une boucle *B*, partie de travail au-dessus vers la droite
  2. continuer un peu vers la droite, créant le passage *P*, puis
     faire demi-tour
  3. continuer vers la gauche le long de *P*, formant ainsi une anse
     *A*
  4. passer sous la partie statique, vers la gauche
  5. faire une boucle *C*, partie de travail au-dessus
  6. passer *C* dans *B* en entrant par au-dessus
  7. passer *A* dans *C*, en entrant par en-dessous
  8. serrer

/Remarque/ : cette méthode à été obtenue en observant le farmer’s loop
au dénouage. Le noeud obtenu ressemble fort, mais je ne suis pas
entièrement sûr qu’il s’agisse d’une réplique exacte.

En tous les cas, on obtient un noeud à taille fixe et relativement
facile à défaire. Je ne l’ai toutefois pas testé en forte charge.


*** Méthode d’enroulement autour de la main

  1. enrouler la corde autour de la main jusqu’à compter 3 passages
     sur la paume
  2. on nomme ces passages : *I*, *II*, *III*, de gauche à droite
  3. placer le passage central *II* à gauche de *I*
  4. placer le nouveau passage central *I* à droite de *III*
  5. placer le nouveau passage central *III* à gauche du passage de
     gauche *II*
  6. tirer sur le nouveau passage central (le *II*) jusqu’à voir
     apparaître une boucle *A*
  7. tirer sur *A* et sur les extrémités de la corde pour serrer le
     noeud


** Three parts crown knot

Double boucle.

  1. faire deux anses
  2. soit *G* l’anse de gauche et *D* l’anse de droite
  3. faire tourner les deux extrémités de la corde dans le sens
     horlogique et les passer au-dessus de *G*, vers l’arrière et la
     droite
     - forme une double boucle *B*
  4. passer *G* au-dessus des deux extrémités et de de *D*, vers
     l’avant et la droite
  5. passer *D* au-dessus de *G*, vers l’avant et la gauche
  6. passer *D* dans *B*, en entrant par au-dessus
  7. serrer en tirant sur les anses et les extrémités de la corde


* Stoppeurs (stopper)
:PROPERTIES:
:CUSTOM_ID: section:stopper
:END:

#+TOC: headlines 1 local


** Ashley stopper knot

/alias/ : oysterman’s stopper knot


*** Simple


**** Méthode du slip knot

Rentrer l’extrémité de la corde dans un slip knot de serrage.

  1. faire un slip knot, partie statique du côté réglable
  2. appelons *A* l’anse du slip knot
  3. orienter *A* pour que son extrémité soit vers le haut
  4. appelons *C* la boucle ceinturant la base de *A*
  5. tourner autour de *C*, en suivant le même sens de rotation que
     celui que la corde effectue dans *C*, jusqu’à ce que
     1. on arrive face à *A*
     2. on soit devant la partie de *C* qui ne contient qu’une seule
        partie de corde
  6. passer dans *A*
  7. tirer sur la partie de travail pour qu’elle passe entièrement
     dans *A*
  8. serrer *A* en tirant sur la partie statique

Si la partie de travail est passée dans le bon sens dans l’anse du
slip knot, la forme du noeud devrait compter quatre lobes.


**** Méthode directe

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. continuer un peu vers la droite, puis faire demi-tour
  3. passer au-dessus du bord droit de *A*, près de l’extrémité,
     formant une boucle *B*
  4. entrer dans *A* par au-dessus et en ressortir par en-dessous,
     vers la gauche
  5. passer sous le bord gauche de *A*
  6. tourner vers l’avant
  7. passer au-dessus de la partie statique, vers la droite, hors
     des boucles
  8. revenir près de *B*, vers la gauche
  9. passer au-dessus du bord droit de *B*
  10. passer en-dessous du bord droit de *A*
  11. passer au-dessus du bord gauche de *A*
  12. serrer


*** Variante à deux boucles

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. continuer un peu vers la droite, puis faire demi-tour
  3. passer sous le bord droit de *A*, formant une boucle *B*
  4. entrer dans *A* par en-dessous et en ressortir par au-dessus
  5. faire un demi-tour et passer sous la partie statique, hors des
     boucles
  6. entrer dans *B* par au-dessus et en ressortir par en-dessous,
     vers l’arrière
  7. serrer


*** Sink stopper knot

Comme le Ashley simple, mais faire un tour autour de la base
du slip knot avant de passer dans la boucle (l’anse) de serrage.

  1. faire un Slip knot, sans serrer, partie statique du côté réglable
  2. appelons *A* l’anse du Slip knot
  3. orienter *A* pour que son extrémité soit vers le haut
  4. appelons *C* la boucle ceinturant la base de *A*
  5. faire un tour et demi autour de *A* en suivant *C*
  6. passer dans *A*
  7. tirer sur la partie de travail pour qu’elle passe entièrement
     dans *A*
  8. serrer *A* en tirant sur la partie statique


*** Variante à plusieurs tours

Comme le Ashley stopper knot simple, mais faire plusieurs tours autour
de la base du slip knot avant de passer dans la boucle (l’anse) de
serrage.


** Heaving line knot

/alias/ : franciscan monks knot

Boucle à bobine autonome.


** Stevedore knot

Boucle à bobine autonome, à rebours, externe.

  1. faire une boucle
  2. faire une bobine de quelques tours autour de la partie statique,
     en s’éloignant de la boucle
  3. passer dans la boucle
  4. serrer


** Figure 8 stopper knot

  1. faire un figure 8
  2. serrer


