grimoire/artisanat-01-noeuds.html


<div id="outline-container-org9240629" class="outline-3">
<h3 id="org9240629"><span class="section-number-3">7.12.</span> Farmer’s loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-7-12">
<p>
<i>alias</i> : Wireman’s loop
</p>

<p>
Boucle à taille fixe, perpendiculaire à la corde.
</p>
</div>


<div id="outline-container-orgf489e56" class="outline-4">
<h4 id="orgf489e56"><span class="section-number-4">7.12.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-7-12-1">
<p>
Une anse dans une boucle dans une boucle.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, partie de travail au-dessus vers la droite</li>
<li>continuer un peu vers la droite, créant le passage <b>P</b>, puis
faire demi-tour</li>
<li>continuer vers la gauche le long de <b>P</b>, formant ainsi une anse
<b>A</b></li>
<li>passer sous la partie statique, vers la gauche</li>
<li>faire une boucle <b>C</b>, partie de travail au-dessus</li>
<li>passer <b>C</b> dans <b>B</b> en entrant par au-dessus</li>
<li>passer <b>A</b> dans <b>C</b>, en entrant par en-dessous</li>
<li>serrer</li>
</ol>

<p>
<i>Remarque</i> : cette méthode à été obtenue en observant le farmer’s loop
au dénouage. Le noeud obtenu ressemble fort, mais je ne suis pas
entièrement sûr qu’il s’agisse d’une réplique exacte.
</p>

<p>
En tous les cas, on obtient un noeud à taille fixe et relativement
facile à défaire. Je ne l’ai toutefois pas testé en forte charge.
</p>
</div>
</div>


<div id="outline-container-orgeab9c56" class="outline-4">
<h4 id="orgeab9c56"><span class="section-number-4">7.12.2.</span> Méthode d’enroulement autour de la main</h4>
<div class="outline-text-4" id="text-7-12-2">
<ol class="org-ol">
<li>enrouler la corde autour de la main jusqu’à compter 3 passages
sur la paume</li>
<li>on nomme ces passages : <b>I</b>, <b>II</b>, <b>III</b>, de gauche à droite</li>
<li>placer le passage central <b>II</b> à gauche de <b>I</b></li>
<li>placer le nouveau passage central <b>I</b> à droite de <b>III</b></li>
<li>placer le nouveau passage central <b>III</b> à gauche du passage de
gauche <b>II</b></li>
<li>tirer sur le nouveau passage central (le <b>II</b>) jusqu’à voir
apparaître une boucle <b>A</b></li>
<li>tirer sur <b>A</b> et sur les extrémités de la corde pour serrer le
noeud</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org86d4de0" class="outline-3">
<h3 id="org86d4de0"><span class="section-number-3">7.13.</span> Three parts crown knot</h3>
<div class="outline-text-3" id="text-7-13">
<p>
Double boucle.
</p>

<ol class="org-ol">
<li>faire deux anses</li>
<li>soit <b>G</b> l’anse de gauche et <b>D</b> l’anse de droite</li>
<li>faire tourner les deux extrémités de la corde dans le sens
horlogique et les passer au-dessus de <b>G</b>, vers l’arrière et la
droite
<ul class="org-ul">
<li>forme une double boucle <b>B</b></li>
</ul></li>
<li>passer <b>G</b> au-dessus des deux extrémités et de de <b>D</b>, vers
l’avant et la droite</li>
<li>passer <b>D</b> au-dessus de <b>G</b>, vers l’avant et la gauche</li>
<li>passer <b>D</b> dans <b>B</b>, en entrant par au-dessus</li>
<li>serrer en tirant sur les anses et les extrémités</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-section:stopper" class="outline-2">
<h2 id="section:stopper"><span class="section-number-2">8.</span> Stoppeurs (stopper)</h2>
<div class="outline-text-2" id="text-section:stopper">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgf02d7b7">8.1. Ashley stopper knot</a></li>
<li><a href="#org0b10b20">8.2. Heaving line knot</a></li>
<li><a href="#org2aaea16">8.3. Stevedore knot</a></li>
<li><a href="#orgfa62183">8.4. Figure 8 stopper knot</a></li>
<li><a href="#org14c2bc3">8.5. Multiple figure 8 knot</a></li>
<li><a href="#org0f91a1c">8.6. Celtic button</a></li>
<li><a href="#org7f2d158">8.7. Monkey’s fist</a></li>
</ul>
</div>
</div>


<div id="outline-container-orgf02d7b7" class="outline-3">
<h3 id="orgf02d7b7"><span class="section-number-3">8.1.</span> Ashley stopper knot</h3>
<div class="outline-text-3" id="text-8-1">
<p>
<i>alias</i> : oysterman’s stopper knot
</p>
</div>


<div id="outline-container-orga6c5d5d" class="outline-4">
<h4 id="orga6c5d5d"><span class="section-number-4">8.1.1.</span> Simple</h4>
<div class="outline-text-4" id="text-8-1-1">
</div>
<div id="outline-container-orgfe63671" class="outline-5">
<h5 id="orgfe63671"><span class="section-number-5">8.1.1.1.</span> Méthode du slip knot</h5>
<div class="outline-text-5" id="text-8-1-1-1">
<p>
Rentrer l’extrémité dans un slip knot de serrage.
</p>

<ol class="org-ol">
<li>faire un slip knot, partie statique du côté réglable</li>
<li>appelons <b>A</b> l’anse du slip knot</li>
<li>orienter <b>A</b> pour que son extrémité soit vers le haut</li>
<li>appelons <b>C</b> la boucle ceinturant la base de <b>A</b></li>
<li>tourner autour de <b>C</b>, en suivant le même sens de rotation que
celui que la corde effectue dans <b>C</b>, jusqu’à ce que
<ol class="org-ol">
<li>on arrive face à <b>A</b></li>
<li>on soit devant la partie de <b>C</b> qui ne contient qu’une seule
partie de corde</li>
</ol></li>
<li>passer dans <b>A</b></li>
<li>tirer sur la partie de travail pour qu’elle passe entièrement
dans <b>A</b></li>
<li>serrer <b>A</b> en tirant sur la partie statique</li>
</ol>

<p>
Si la partie de travail est passée dans le bon sens dans l’anse du
slip knot, la forme du noeud devrait compter quatre lobes.
</p>
</div>
</div>


<div id="outline-container-org6bf9dee" class="outline-5">
<h5 id="org6bf9dee"><span class="section-number-5">8.1.1.2.</span> Méthode directe</h5>
<div class="outline-text-5" id="text-8-1-1-2">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>continuer un peu vers la droite, puis faire demi-tour</li>
<li>passer au-dessus du bord droit de <b>A</b>, près de l’extrémité,
formant une boucle <b>B</b></li>
<li>entrer dans <b>A</b> par au-dessus et en ressortir par en-dessous,
vers la gauche</li>
<li>passer sous le bord gauche de <b>A</b></li>
<li>tourner vers l’avant</li>
<li>passer au-dessus de la partie statique, vers la droite, hors
des boucles</li>
<li>revenir près de <b>B</b>, vers la gauche</li>
<li>passer au-dessus du bord droit de <b>B</b></li>
<li>passer en-dessous du bord droit de <b>A</b></li>
<li>passer au-dessus du bord gauche de <b>A</b></li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orga15b0a5" class="outline-4">
<h4 id="orga15b0a5"><span class="section-number-4">8.1.2.</span> Variante à deux boucles</h4>
<div class="outline-text-4" id="text-8-1-2">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>continuer un peu vers la droite, puis faire demi-tour</li>
<li>passer sous le bord droit de <b>A</b>, formant une boucle <b>B</b></li>
<li>entrer dans <b>A</b> par en-dessous et en ressortir par au-dessus</li>
<li>faire un demi-tour et passer sous la partie statique, hors des
boucles</li>
<li>entrer dans <b>B</b> par au-dessus et en ressortir par en-dessous,
vers l’arrière</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orge402273" class="outline-4">
<h4 id="orge402273"><span class="section-number-4">8.1.3.</span> Sink stopper knot</h4>
<div class="outline-text-4" id="text-8-1-3">
<p>
Comme le Ashley simple, mais faire un tour autour de la base
du slip knot avant de passer dans la boucle (l’anse) de serrage.
</p>

<ol class="org-ol">
<li>faire un Slip knot, sans serrer, partie statique du côté réglable</li>
<li>appelons <b>A</b> l’anse du Slip knot</li>
<li>orienter <b>A</b> pour que son extrémité soit vers le haut</li>
<li>appelons <b>C</b> la boucle ceinturant la base de <b>A</b></li>
<li>faire un tour et demi autour de <b>A</b> en suivant <b>C</b></li>
<li>passer dans <b>A</b></li>
<li>tirer sur la partie de travail pour qu’elle passe entièrement
dans <b>A</b></li>
<li>serrer <b>A</b> en tirant sur la partie statique</li>
</ol>
</div>
</div>


<div id="outline-container-org61224a3" class="outline-4">
<h4 id="org61224a3"><span class="section-number-4">8.1.4.</span> Variante à plusieurs tours</h4>
<div class="outline-text-4" id="text-8-1-4">
<p>
Comme le Ashley stopper knot simple, mais faire plusieurs tours autour
de la base du slip knot avant de passer dans la boucle (l’anse) de
serrage.
</p>
</div>
</div>
</div>


<div id="outline-container-org0b10b20" class="outline-3">
<h3 id="org0b10b20"><span class="section-number-3">8.2.</span> Heaving line knot</h3>
<div class="outline-text-3" id="text-8-2">
<p>
<i>alias</i> : franciscan monks knot
</p>

<p>
Boucle à bobine autonome.
</p>
</div>
</div>


<div id="outline-container-org2aaea16" class="outline-3">
<h3 id="org2aaea16"><span class="section-number-3">8.3.</span> Stevedore knot</h3>
<div class="outline-text-3" id="text-8-3">
<p>
Boucle à bobine autonome, à rebours, externe.
</p>

<ol class="org-ol">
<li>faire une boucle</li>
<li>faire une bobine de quelques tours autour de la partie statique,
en s’éloignant de la boucle</li>
<li>passer dans la boucle</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgfa62183" class="outline-3">
<h3 id="orgfa62183"><span class="section-number-3">8.4.</span> Figure 8 stopper knot</h3>
<div class="outline-text-3" id="text-8-4">
<ol class="org-ol">
<li>faire un figure 8</li>
<li>serrer</li>
</ol>
</div>
</div>
