grimoire/artisanat-01-noeuds.org
** Multiple figure 8 knot

Même principe que le figure 8, mais avec plusieurs boucles initiales.

Trois boucles avec une corde qui joue à saute-mouton au milieu.

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. passer sous la partie statique, vers la gauche
  3. avancer encore un peu vers la gauche
  4. faire demi-tour et passer au-dessus de la partie statique, juste
     devant le croisement de *A*, formant une boucle *B* à gauche de
     la partie statique
  5. passer sous la partie statique, vers la gauche
  6. avancer encore un peu vers la gauche
  7. faire demi-tour et passer au-dessus de la partie statique, juste
     devant le croisement de *B*, formant une boucle *C* à gauche de
     la partie statique
  8. passer en-dessous de la partie statique, vers la gauche
  9. vérifier que les boucles sont disposées en *C* - *B* - *A*,
     d’avant en arrière
  10. passer dans *C* en entrant par au-dessus et en sortant par
      en-dessous
  11. passer dans *B* en entrant par au-dessus et en sortant par
      en-dessous
  12. passer dans *A* en entrant par au-dessus et en sortant par
      en-dessous
  13. serrer, en ajustant le noeud pour qu’il prenne la forme de trois
      8 superposés

/Remarque/ : on peut généraliser le processus à un nombre quelconque
de boucles.


** Celtic button

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers la droite
  3. déplacer la boucle *B* jusqu’à ce qu’elle chevauche partiellement
     *A*, formant ainsi 3 régions
  4. passer la partie de travail dans les 3 régions, de droite à
     gauche, alternativement au-dessus puis en-dessous des parties de
     cordes rencontrées
     - une boucle *C* s’est formée en-dessous de *A* et *B*
  5. passer la partie de travail dans la partie droite de *C*, par
     au-dessus, vers la gauche
  6. continuer vers la droite en passant en-dessous des deux cordes
     suivantes, vers le centre du noeud
  7. passer dans le centre du noeud, en entrant par en-dessous
  8. serrer


** Monkey’s fist

/alias/ : pomme de touline

  1. faire un noeud qui prend de la place
     - servira de noyau
  2. enrouler une première bobine autour du noyau
  3. enrouler une deuxième bobine autour de la première, en suivant un
     axe perpendiculaire au premier
  4. enrouler une troisième bobine autour de la deuxième mais dans la
     prem!ère, en suivant un axe perpendiculaire aux deux autres
  5. serrer


* Raccourcisseurs de corde
:PROPERTIES:
:CUSTOM_ID: section:shortener
:END:

#+TOC: headlines 1 local


** Sheepshank                                                   :middle_rope:

/alias/ : jambe de chien


*** Simple

Passer une boucle principale dans deux half hitch de serrage.

  1. faire une grande boucle *C*, partie de travail au-dessus vers la
     droite
     - *C* est la boucle principale du sheepshank
  2. faire une boucle *G* à gauche de *C*, partie libre au-dessus vers
     la gauche
  3. faire une boucle *D* à droite de *C*, partie libre au-dessus vers
     la droite
  4. faire passer la partie gauche de *C* dans *G* en entrant par
     au-dessus
  5. faire passer la partie droite de *C* dans *D* en entrant par
     au-dessus
  6. serrer en tirant sur les bords gauche et droit de *C* et sur les
     extrémités de la corde


*** Renforcé

Sheepshank avec handcuff au centre.

  1. faire un handcuff *C*
  2. faire une boucle *G* à gauche de *C*, partie libre au-dessus vers
     la gauche
  3. faire une boucle *D* à droite de *C*, partie libre au-dessus vers
     la droite
  4. faire passer la boucle gauche de *C* dans *G* en entrant par
     au-dessus
  5. faire passer la boucle droite de *C* dans *D* en entrant par
     au-dessus
  6. serrer en tirant sur les bords gauche et droit de *C* et sur les
     extrémités de la corde


*** Avec slip knots

Utilise des slip knot comme boucles (anses) de serrage.

  1. faire un Slip knot *G*, partie réglable vers la gauche
  2. faire une anse *A* avec la partie droite de la corde
  3. passer *A* dans *G*, ce qui forme une deuxième anse *B* à droite
     de *G*
  4. faire un autre Slip knot *D* avec la partie libre droite de la
     corde, partie réglable vers la droite
  5. passer *B* dans *D*
  6. pré-serrer *G* et *D*
  7. terminer de serrer en tirant sur les parties libres de la corde


** Daisy chain knot

/alias/ : chaînette

  1. faire un slip knot
  2. soit *I* l’anse du slip knot
  3. faire un anse *II*
  4. passer *II* dans *I*
  5. faire un anse *III*
  6. passer *III* dans *II*
  7. faire un anse *IV*
  8. passer *IV* dans *III*
  9. continuer jusqu’au raccourcissement voulu
  10. terminer en passant la partie de travail dans la dernière anse
      réalisée
  11. tendre la corde par les extrémités


** Danish rope                                                  :middle_rope:

  1. faire une anse
  2. faire tourner l’anse d’un demi-tour autour de l’axe reliant la
     base à l’extrémité, formant ainsi une boucle
  3. faire tourner la boucle d’un quart de tour dans le même sens que
     précédemment
  4. faire passer la partie gauche *G* de la boucle de l’autre côté
     des parties libres de la corde
  5. faire passer la partie droite *D* de la boucle de l’autre côté
     des parties libres de la corde
  6. faire un overhand knot avec les anses *G* et *D*


* Bobines (coil)
:PROPERTIES:
:CUSTOM_ID: section:coil
:END:

#+TOC: headlines 1 local


** Alpine coil / Mountaineer’s coil

  1. réaliser la bobine principale *B*
  2. réaliser une anse à bobine autour du bord de *B*
     1) effectuer un demi-tour pour faire une anse *A*
     2) bobiner quelques tours autour de *A* et du bord de *B*
     3) passer dans l’anse *A*
     4) serrer *A*


** Butterfly coil

  1. réaliser la bobine principale *B*
  2. faire plusieurs tours autour de *B*
     - axe de rotation perpendiculaire à l’axe de la bobine principale
     - produit deux régions dans *B*
       + une petite région *P*
       + une grande région *G*
  3. faire une anse *A*
  5. passer *A* dans *P*
  6. passer la partie de travail dans *A*
  7. serrer


