grimoire/artisanat-01-noeuds.html


<div id="outline-container-org14c2bc3" class="outline-3">
<h3 id="org14c2bc3"><span class="section-number-3">8.5.</span> Multiple figure 8 knot</h3>
<div class="outline-text-3" id="text-8-5">
<p>
Même principe que le figure 8, mais avec plusieurs boucles initiales.
</p>

<p>
Trois boucles avec une corde qui joue à saute-mouton au milieu.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>passer sous la partie statique, vers la gauche</li>
<li>avancer encore un peu vers la gauche</li>
<li>faire demi-tour et passer au-dessus de la partie statique, juste
devant le croisement de <b>A</b>, formant une boucle <b>B</b> à gauche de
la partie statique</li>
<li>passer sous la partie statique, vers la gauche</li>
<li>avancer encore un peu vers la gauche</li>
<li>faire demi-tour et passer au-dessus de la partie statique, juste
devant le croisement de <b>B</b>, formant une boucle <b>C</b> à gauche de
la partie statique</li>
<li>passer en-dessous de la partie statique, vers la gauche</li>
<li>vérifier que les boucles sont disposées en <b>C</b> - <b>B</b> - <b>A</b>,
d’avant en arrière</li>
<li>passer dans <b>C</b> en entrant par au-dessus et en sortant par
en-dessous</li>
<li>passer dans <b>B</b> en entrant par au-dessus et en sortant par
en-dessous</li>
<li>passer dans <b>A</b> en entrant par au-dessus et en sortant par
en-dessous</li>
<li>serrer, en ajustant le noeud pour qu’il prenne la forme de trois
8 superposés</li>
</ol>

<p>
<i>Remarque</i> : on peut généraliser le processus à un nombre quelconque
de boucles.
</p>
</div>
</div>


<div id="outline-container-org0f91a1c" class="outline-3">
<h3 id="org0f91a1c"><span class="section-number-3">8.6.</span> Celtic button</h3>
<div class="outline-text-3" id="text-8-6">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers la droite</li>
<li>déplacer la boucle <b>B</b> jusqu’à ce qu’elle chevauche partiellement
<b>A</b>, formant ainsi 3 régions</li>
<li>passer la partie de travail dans les 3 régions, de droite à
gauche, alternativement au-dessus puis en-dessous des parties de
cordes rencontrées
<ul class="org-ul">
<li>une boucle <b>C</b> s’est formée en-dessous de <b>A</b> et <b>B</b></li>
</ul></li>
<li>passer la partie de travail dans la partie droite de <b>C</b>, par
au-dessus, vers la gauche</li>
<li>continuer vers la droite en passant en-dessous des deux cordes
suivantes, vers le centre du noeud</li>
<li>passer dans le centre du noeud, en entrant par en-dessous</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org7f2d158" class="outline-3">
<h3 id="org7f2d158"><span class="section-number-3">8.7.</span> Monkey’s fist</h3>
<div class="outline-text-3" id="text-8-7">
<p>
<i>alias</i> : pomme de touline
</p>

<ol class="org-ol">
<li>faire un noeud qui prend de la place
<ul class="org-ul">
<li>servira de noyau</li>
</ul></li>
<li>enrouler une première bobine autour du noyau</li>
<li>enrouler une deuxième bobine autour de la première, en suivant un
axe perpendiculaire au premier</li>
<li>enrouler une troisième bobine autour de la deuxième mais dans la
prem!ère, en suivant un axe perpendiculaire aux deux autres</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-section:shortener" class="outline-2">
<h2 id="section:shortener"><span class="section-number-2">9.</span> Raccourcisseurs de corde</h2>
<div class="outline-text-2" id="text-section:shortener">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orge905933">9.1. Sheepshank&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></a></li>
<li><a href="#org90f8b50">9.2. Danish rope&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></a></li>
<li><a href="#org1e57b2e">9.3. Daisy chain knot</a></li>
</ul>
</div>
</div>


<div id="outline-container-orge905933" class="outline-3">
<h3 id="orge905933"><span class="section-number-3">9.1.</span> Sheepshank&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-9-1">
<p>
<i>alias</i> : jambe de chien
</p>
</div>


<div id="outline-container-orgff51b2d" class="outline-4">
<h4 id="orgff51b2d"><span class="section-number-4">9.1.1.</span> Simple</h4>
<div class="outline-text-4" id="text-9-1-1">
<p>
Passer une boucle principale dans deux half hitch de serrage.
</p>

<ol class="org-ol">
<li>faire une grande boucle <b>C</b>, partie de travail au-dessus vers la
droite
<ul class="org-ul">
<li><b>C</b> est la boucle principale du sheepshank</li>
</ul></li>
<li>faire une boucle <b>G</b> à gauche de <b>C</b>, partie libre au-dessus vers
la gauche</li>
<li>faire une boucle <b>D</b> à droite de <b>C</b>, partie libre au-dessus vers
la droite</li>
<li>faire passer la partie gauche de <b>C</b> dans <b>G</b> en entrant par
au-dessus</li>
<li>faire passer la partie droite de <b>C</b> dans <b>D</b> en entrant par
au-dessus</li>
<li>serrer en tirant sur les bords gauche et droit de <b>C</b> et sur les
extrémités de la corde</li>
</ol>
</div>
</div>


<div id="outline-container-org0fb9bb9" class="outline-4">
<h4 id="org0fb9bb9"><span class="section-number-4">9.1.2.</span> Renforcé</h4>
<div class="outline-text-4" id="text-9-1-2">
<p>
Sheepshank avec handcuff au centre.
</p>

<ol class="org-ol">
<li>faire un handcuff <b>C</b></li>
<li>faire une boucle <b>G</b> à gauche de <b>C</b>, partie libre au-dessus vers
la gauche</li>
<li>faire une boucle <b>D</b> à droite de <b>C</b>, partie libre au-dessus vers
la droite</li>
<li>faire passer la boucle gauche de <b>C</b> dans <b>G</b> en entrant par
au-dessus</li>
<li>faire passer la boucle droite de <b>C</b> dans <b>D</b> en entrant par
au-dessus</li>
<li>serrer en tirant sur les bords gauche et droit de <b>C</b> et sur les
extrémités de la corde</li>
</ol>
</div>
</div>


<div id="outline-container-org1d3a115" class="outline-4">
<h4 id="org1d3a115"><span class="section-number-4">9.1.3.</span> Avec slip knots</h4>
<div class="outline-text-4" id="text-9-1-3">
<p>
Utilise des slip knot comme boucles (anses) de serrage.
</p>

<ol class="org-ol">
<li>faire un Slip knot <b>G</b>, partie réglable vers la gauche</li>
<li>faire une anse <b>A</b> avec la partie droite de la corde</li>
<li>passer <b>A</b> dans <b>G</b>, ce qui forme une deuxième anse <b>B</b> à droite
de <b>G</b></li>
<li>faire un autre Slip knot <b>D</b> avec la partie libre droite de la
corde, partie réglable vers la droite</li>
<li>passer <b>B</b> dans <b>D</b></li>
<li>pré-serrer <b>G</b> et <b>D</b></li>
<li>terminer de serrer en tirant sur les parties libres de la corde</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org90f8b50" class="outline-3">
<h3 id="org90f8b50"><span class="section-number-3">9.2.</span> Danish rope&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-9-2">
<ol class="org-ol">
<li>faire une anse</li>
<li>faire tourner l’anse d’un demi-tour autour de l’axe reliant la
base à l’extrémité, formant ainsi une boucle</li>
<li>faire tourner la boucle d’un quart de tour dans le même sens que
précédemment</li>
<li>faire passer la partie gauche <b>G</b> de la boucle de l’autre côté
des parties libres de la corde</li>
<li>faire passer la partie droite <b>D</b> de la boucle de l’autre côté
des parties libres de la corde</li>
<li>faire un overhand knot avec les anses <b>G</b> et <b>D</b></li>
</ol>
</div>
</div>


<div id="outline-container-org1e57b2e" class="outline-3">
<h3 id="org1e57b2e"><span class="section-number-3">9.3.</span> Daisy chain knot</h3>
<div class="outline-text-3" id="text-9-3">
<p>
<i>alias</i> : chaînette
</p>

<ol class="org-ol">
<li>faire un slip knot</li>
<li>soit <b>I</b> l’anse du slip knot</li>
<li>faire un anse <b>II</b></li>
<li>passer <b>II</b> dans <b>I</b></li>
<li>faire un anse <b>III</b></li>
<li>passer <b>III</b> dans <b>II</b></li>
<li>faire un anse <b>IV</b></li>
<li>passer <b>IV</b> dans <b>III</b></li>
<li>continuer jusqu’au raccourcissement voulu</li>
<li>terminer en passant la partie de travail dans la dernière anse
réalisée</li>
<li>tendre la corde par les extrémités</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-section:coil" class="outline-2">
<h2 id="section:coil"><span class="section-number-2">10.</span> Bobines (coil)</h2>
<div class="outline-text-2" id="text-section:coil">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org3906823">10.1. Alpine coil / Mountaineer’s coil</a></li>
<li><a href="#orgbb21e34">10.2. Butterfly coil</a></li>
<li><a href="#orge481382">10.3. Quick turn loop</a></li>
<li><a href="#orgc32fc82">10.4. Gasket hitch</a></li>
<li><a href="#orgd512e68">10.5. Mid-point loop</a></li>
</ul>
</div>
</div>


<div id="outline-container-org3906823" class="outline-3">
<h3 id="org3906823"><span class="section-number-3">10.1.</span> Alpine coil / Mountaineer’s coil</h3>
<div class="outline-text-3" id="text-10-1">
<ol class="org-ol">
<li>réaliser la bobine principale <b>B</b></li>
<li>réaliser une anse à bobine autour du bord de <b>B</b>
<ol class="org-ol">
<li>effectuer un demi-tour pour faire une anse <b>A</b></li>
<li>bobiner quelques tours autour de <b>A</b> et du bord de <b>B</b></li>
<li>passer dans l’anse <b>A</b></li>
<li>serrer <b>A</b></li>
</ol></li>
</ol>
</div>
</div>
