grimoire/artisanat-01-noeuds.org
** Farmer’s bend                                              :quick_release:

Même idée que le farmer’s loop, mais pour une attache de deux cordes :
une boucle et une anse pour la première corde, une anse pour la
seconde.

  1. former un ampersand *&* avec la première extrémité en passant
     deux fois sous la partie statique
     1) de droite à gauche
     2) de gauche à droite
  2. faire une anse *A* avec la seconde extrémité
  3. passer dans la boucle haute du *&* avec *A* en entrant par en-dessous
  4. passer la boucle basse du *&* dans *A*
  5. serrer

Il est possible d’ajuster la tension du noeud :

  1. en tirant à la fois sur l’anse qui apparaît une fois le noeud
     serré (la boucle basse du *&*) et sur l’extrémité à laquelle elle
     est reliée
  2. en faisant coulisser l’autre extrémité


** Square knot                                                         :base:
:PROPERTIES:
:CUSTOM_ID: section:square_knot
:END:


/alias/ : reef knot, noeud plat


*** Méthode directe

Entrelacer deux anses.

  1. faire une anse avec la première extrémité :
     - base de l’anse à gauche
     - voûte de l’anse à droite
     - partie de travail à l’arrière
  2. en venant de la droite avec la partie de travail de l’autre
     corde, entrer dans l’anse par au-dessus, côté avant
  3. sortir de l’anse par en-dessous
  4. passer au-dessus de la base de l’anse, vers l’arrière
  5. réentrer dans l’anse par en-dessous, côté arrière, vers la gauche
  6. ressortir de l’anse par au-dessus
  7. vérifier que le noeud a la forme de deux anses imbriquées
  8. serrer


*** Méthode des tours

  1. on considère les extrémités *E* et *F*
  2. croiser *E* et *F*, *E* au-dessus
  3. orienter *E* vers l’arrière et la droite
  4. orienter *F* vers l’arrière et la gauche
  5. faire un tour avec *E* autour de *F*, vers l’avant et la droite
  6. croiser *E* et *F*, *E* au-dessus
  7. orienter *E* vers l’arrière et la gauche
  8. orienter *F* vers l’arrière et la droite
  9. faire un tour avec *E* autour de *F*, vers l’avant et la gauche
  10. serrer


** Sheet bend knot


*** Simple

/alias/ : noeud d’écoute

Rentrer dans l’anse et faire une boucle autour de la base.

  1. faire une anse avec la première extrémité :
     - base de l’anse à gauche
     - voûte de l’anse à droite
     - partie de travail à l’arrière
  2. en venant de la droite avec la partie de travail de l’autre
     corde, entrer dans l’anse par en-dessous, côté arrière
  3. sortir de l’anse par au-dessus
  4. appelons *P* le passage dans l’anse
  5. passer en-dessous de la base de l’anse, vers l’avant
  7. passer au-dessus du bord avant de l’anse
  6. passer sous *P*
  7. passer au-dessus du bord arrière de l’anse
  8. serrer


*** Double

/alias/ : noeud d’écoute double

Rentrer dans l’anse et faire deux tours autour de la base.

  1. faire une anse avec la première extrémité :
     - base de l’anse à gauche
     - voûte de l’anse à droite
     - partie de travail à l’arrière
  2. en venant de la droite avec la partie de travail de l’autre
     corde, entrer dans l’anse par en-dessous, côté arrière
  3. sortir de l’anse par au-dessus
  4. appelons *P* le passage dans l’anse
  5. passer en-dessous de la base de l’anse, vers l’avant
  6. effectuer le passage *R* entre *P* et l’anse, vers l’arrière
  7. passer en-dessous de la base de l’anse, vers l’avant
  8. passer entre *P* et l’anse, vers l’arrière, en longeant la
     droite de *R*
  9. serrer


*** One way

/alias/ : noeud d’écoute à bouts rentrés

  1. faire une anse avec la première extrémité :
     - base de l’anse à gauche
     - voûte de l’anse à droite
     - partie de travail à l’arrière
  2. en venant de la droite avec la partie de travail de l’autre
     corde, entrer dans l’anse par en-dessous, côté arrière
  3. sortir de l’anse par au-dessus
  4. appelons *P* le passage dans l’anse
  5. passer en-dessous de la base de l’anse, vers l’avant
  6. effectuer le passage *R* entre *P* et l’anse, vers l’arrière
  7. passer au-dessus de la voûte de l’anse, vers l’avant
  8. passer entre *R* et l’anse, de droite à gauche
  9. serrer


** Simon


*** Simon over knot

Passer dans l’anse côté avant, faire un tour en croix autour de la
base, passer dans l’anse côté arrière.

  1. faire une anse avec la première extrémité :
     - base de l’anse à gauche
     - voûte de l’anse à droite
     - partie de travail à l’arrière
  2. en venant de la droite avec la partie de travail de l’autre
     corde, entrer dans l’anse par au-dessus, côté avant
  3. sortir de l’anse par en-dessous
  4. effectuer le passage *P* au-dessus de la base de l’anse, vers
     l’arrière et la gauche
  5. passer en-dessous de la base de l’anse, vers l’avant
  6. repasser au-dessus de la base de l’anse et de *P*, vers
     l’arrière et la droite, formant ainsi une croix avec *P*
  7. réentrer dans l’anse par en-dessous, côté arrière
  8. ressortir de l’anse par au-dessus, vers la droite
  9. serrer



*** Simon under knot

  1. faire une anse avec la première extrémité :
     - base de l’anse à gauche
     - voûte de l’anse à droite
     - partie de travail à l’arrière
  2. en venant de la droite avec la partie de travail de l’autre
     corde, entrer dans l’anse par au-dessus, côté avant
  3. sortir de l’anse par en-dessous
  4. effectuer le passage *P* au-dessus de la base de l’anse, vers
     l’arrière et la gauche
  5. passer en-dessous de la base de l’anse, vers l’avant
  6. passer entre la base de l’anse et *P*, vers l’arrière et la
     droite, formant ainsi une croix avec *P*
  7. réentrer dans l’anse par en-dessous, côté arrière
  8. ressortir de l’anse par au-dessus, vers la droite
  9. serrer



