grimoire/artisanat-01-noeuds.html


<div id="outline-container-orgf733c78" class="outline-3">
<h3 id="orgf733c78"><span class="section-number-3">11.7.</span> Farmer’s bend&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h3>
<div class="outline-text-3" id="text-11-7">
<p>
Même idée que le farmer’s loop, mais pour une attache de deux cordes :
une boucle et une anse pour la première corde, une anse pour la
seconde.
</p>

<ol class="org-ol">
<li>former un ampersand <b>&amp;</b> avec la première extrémité en passant
deux fois sous la partie statique
<ol class="org-ol">
<li>de droite à gauche</li>
<li>de gauche à droite</li>
</ol></li>
<li>faire une anse <b>A</b> avec la seconde extrémité</li>
<li>passer dans la boucle haute du <b>&amp;</b> avec <b>A</b> en entrant par en-dessous</li>
<li>passer la boucle basse du <b>&amp;</b> dans <b>A</b></li>
<li>serrer</li>
</ol>

<p>
Il est possible d’ajuster la tension du noeud :
</p>

<ol class="org-ol">
<li>en tirant à la fois sur l’anse qui apparaît une fois le noeud
serré (la boucle basse du <b>&amp;</b>) et sur l’extrémité à laquelle elle
est reliée</li>
<li>en faisant coulisser l’autre extrémité</li>
</ol>
</div>
</div>


<div id="outline-container-section:square_knot" class="outline-3">
<h3 id="section:square_knot"><span class="section-number-3">11.8.</span> Square knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="base">base</span></span></h3>
<div class="outline-text-3" id="text-section:square_knot">
<p>
<i>alias</i> : reef knot, noeud plat
</p>
</div>


<div id="outline-container-org5459d6d" class="outline-4">
<h4 id="org5459d6d"><span class="section-number-4">11.8.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-11-8-1">
<p>
Entrelacer deux anses.
</p>

<ol class="org-ol">
<li>faire une anse avec la première extrémité :
<ul class="org-ul">
<li>base de l’anse à gauche</li>
<li>extrémité de l’anse à droite</li>
<li>partie de travail à l’arrière</li>
</ul></li>
<li>en venant de la droite avec la partie de travail de l’autre
corde, entrer dans l’anse par au-dessus, côté avant</li>
<li>sortir de l’anse par en-dessous</li>
<li>passer au-dessus de la base de l’anse, vers l’arrière</li>
<li>réentrer dans l’anse par en-dessous, côté arrière, vers la gauche</li>
<li>ressortir de l’anse par au-dessus</li>
<li>vérifier que le noeud a la forme de deux anses imbriquées</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgcb5f728" class="outline-4">
<h4 id="orgcb5f728"><span class="section-number-4">11.8.2.</span> Méthode des tours</h4>
<div class="outline-text-4" id="text-11-8-2">
<ol class="org-ol">
<li>on considère les extrémités <b>E</b> et <b>F</b></li>
<li>croiser <b>E</b> et <b>F</b>, <b>E</b> au-dessus</li>
<li>orienter <b>E</b> vers l’arrière et la droite</li>
<li>orienter <b>F</b> vers l’arrière et la gauche</li>
<li>faire un tour avec <b>E</b> autour de <b>F</b>, vers l’avant et la droite</li>
<li>croiser <b>E</b> et <b>F</b>, <b>E</b> au-dessus</li>
<li>orienter <b>E</b> vers l’arrière et la gauche</li>
<li>orienter <b>F</b> vers l’arrière et la droite</li>
<li>faire un tour avec <b>E</b> autour de <b>F</b>, vers l’avant et la gauche</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org4834d7b" class="outline-3">
<h3 id="org4834d7b"><span class="section-number-3">11.9.</span> Sheet bend knot</h3>
<div class="outline-text-3" id="text-11-9">
</div>
<div id="outline-container-orgf9924a8" class="outline-4">
<h4 id="orgf9924a8"><span class="section-number-4">11.9.1.</span> Simple</h4>
<div class="outline-text-4" id="text-11-9-1">
<p>
<i>alias</i> : noeud d’écoute
</p>

<p>
Rentrer dans l’anse et faire une boucle autour de la base.
</p>

<ol class="org-ol">
<li>faire une anse avec la première extrémité :
<ul class="org-ul">
<li>base de l’anse à gauche</li>
<li>extrémité de l’anse à droite</li>
<li>partie de travail à l’arrière</li>
</ul></li>
<li>en venant de la droite avec la partie de travail de l’autre
corde, entrer dans l’anse par en-dessous, côté arrière</li>
<li>sortir de l’anse par au-dessus</li>
<li>appelons <b>P</b> le passage dans l’anse</li>
<li>passer en-dessous de la base de l’anse, vers l’avant</li>
<li>passer au-dessus du bord avant de l’anse</li>
<li>passer sous <b>P</b></li>
<li>passer au-dessus du bord arrière de l’anse</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org7d03c3b" class="outline-4">
<h4 id="org7d03c3b"><span class="section-number-4">11.9.2.</span> Double</h4>
<div class="outline-text-4" id="text-11-9-2">
<p>
<i>alias</i> : noeud d’écoute double
</p>

<p>
Rentrer dans l’anse et faire deux tours autour de la base.
</p>

<ol class="org-ol">
<li>faire une anse avec la première extrémité :
<ul class="org-ul">
<li>base de l’anse à gauche</li>
<li>extrémité de l’anse à droite</li>
<li>partie de travail à l’arrière</li>
</ul></li>
<li>en venant de la droite avec la partie de travail de l’autre
corde, entrer dans l’anse par en-dessous, côté arrière</li>
<li>sortir de l’anse par au-dessus</li>
<li>appelons <b>P</b> le passage dans l’anse</li>
<li>passer en-dessous de la base de l’anse, vers l’avant</li>
<li>effectuer le passage <b>R</b> entre <b>P</b> et l’anse, vers l’arrière</li>
<li>passer en-dessous de la base de l’anse, vers l’avant</li>
<li>passer entre <b>P</b> et l’anse, vers l’arrière, en longeant la
droite de <b>R</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org4ec2701" class="outline-4">
<h4 id="org4ec2701"><span class="section-number-4">11.9.3.</span> One way</h4>
<div class="outline-text-4" id="text-11-9-3">
<p>
<i>alias</i> : noeud d’écoute à bouts rentrés
</p>

<ol class="org-ol">
<li>faire une anse avec la première extrémité :
<ul class="org-ul">
<li>base de l’anse à gauche</li>
<li>extrémité de l’anse à droite</li>
<li>partie de travail à l’arrière</li>
</ul></li>
<li>en venant de la droite avec la partie de travail de l’autre
corde, entrer dans l’anse par en-dessous, côté arrière</li>
<li>sortir de l’anse par au-dessus</li>
<li>appelons <b>P</b> le passage dans l’anse</li>
<li>passer en-dessous de la base de l’anse, vers l’avant</li>
<li>effectuer le passage <b>R</b> entre <b>P</b> et l’anse, vers l’arrière</li>
<li>passer au-dessus de l’extrémité de l’anse, vers l’avant</li>
<li>passer entre <b>R</b> et l’anse, de droite à gauche</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgd657809" class="outline-3">
<h3 id="orgd657809"><span class="section-number-3">11.10.</span> Simon</h3>
<div class="outline-text-3" id="text-11-10">
</div>
<div id="outline-container-orgc09a73a" class="outline-4">
<h4 id="orgc09a73a"><span class="section-number-4">11.10.1.</span> Simon over knot</h4>
<div class="outline-text-4" id="text-11-10-1">
<p>
Passer dans l’anse côté avant, faire un tour en croix autour de la
base, passer dans l’anse côté arrière.
</p>

<ol class="org-ol">
<li>faire une anse avec la première extrémité :
<ul class="org-ul">
<li>base de l’anse à gauche</li>
<li>extrémité de l’anse à droite</li>
<li>partie de travail à l’arrière</li>
</ul></li>
<li>en venant de la droite avec la partie de travail de l’autre
corde, entrer dans l’anse par au-dessus, côté avant</li>
<li>sortir de l’anse par en-dessous</li>
<li>effectuer le passage <b>P</b> au-dessus de la base de l’anse, vers
l’arrière et la gauche</li>
<li>passer en-dessous de la base de l’anse, vers l’avant</li>
<li>repasser au-dessus de la base de l’anse et de <b>P</b>, vers
l’arrière et la droite, formant ainsi une croix avec <b>P</b></li>
<li>réentrer dans l’anse par en-dessous, côté arrière</li>
<li>ressortir de l’anse par au-dessus, vers la droite</li>
<li>serrer</li>
</ol>
</div>
</div>



<div id="outline-container-orgf94a34c" class="outline-4">
<h4 id="orgf94a34c"><span class="section-number-4">11.10.2.</span> Simon under knot</h4>
<div class="outline-text-4" id="text-11-10-2">
<ol class="org-ol">
<li>faire une anse avec la première extrémité :
<ul class="org-ul">
<li>base de l’anse à gauche</li>
<li>extrémité de l’anse à droite</li>
<li>partie de travail à l’arrière</li>
</ul></li>
<li>en venant de la droite avec la partie de travail de l’autre
corde, entrer dans l’anse par au-dessus, côté avant</li>
<li>sortir de l’anse par en-dessous</li>
<li>effectuer le passage <b>P</b> au-dessus de la base de l’anse, vers
l’arrière et la gauche</li>
<li>passer en-dessous de la base de l’anse, vers l’avant</li>
<li>passer entre la base de l’anse et <b>P</b>, vers l’arrière et la
droite, formant ainsi une croix avec <b>P</b></li>
<li>réentrer dans l’anse par en-dessous, côté arrière</li>
<li>ressortir de l’anse par au-dessus, vers la droite</li>
<li>serrer</li>
</ol>
</div>
</div>
