grimoire/artisanat-01-noeuds.org
*** Double Simon knot

Passer dans l’anse côté avant, faire deux tours en croix autour de la
base, passer dans l’anse côté arrière.

  1. faire une anse avec la première extrémité :
     - base de l’anse à gauche
     - voûte de l’anse à droite
     - partie de travail à l’arrière
  2. en venant de la droite avec la partie de travail de l’autre
     corde, entrer dans l’anse par au-dessus, côté avant
  3. sortir de l’anse par en-dessous
  4. effectuer le passage *P* au-dessus de la base de l’anse, vers
     l’arrière et la gauche
  5. effectuer le passage *R* en-dessous de la base de l’anse, vers
     l’avant et la gauche
  6. passer au-dessus de la base de l’anse, vers l’arrière et la
     gauche
  7. passer en-dessous de la base de l’anse et de *R*, vers l’avant
     et la droite, formant une croix avec *R*
  8. passer au-dessus de la base de l’anse et de *P*, vers l’arrière
     et la droite, formant ainsi une croix avec *P*
  9. réentrer dans l’anse par en-dessous, côté arrière
  10. ressortir de l’anse par au-dessus
  11. serrer


** Harness bend

Chaque extrémité effectue une boucle autour de l’autre, de telle sorte
que les extrémités :

  - se retrouvent ensuite dans la partie intermédiaire entre les deux
    boucles
  - pointent dans des directions opposées

Les extrémités sont ensuite verrouillées par le serrage.

  1. on considère les extrémités *E* et *F*
  2. orienter *E* vers la droite
  3. orienter *F* vers la gauche
  4. placer *E* parallèlement à *F* :
     - *E* à l’arrière
     - *F* à l’avant
  5. utiliser *E* comme partie de travail
  6. passer sous *F* vers l’avant et la droite
  7. passer au-dessus de *F* vers l’arrière, un peu plus à droite
  8. passer en-dessous de la partie statique, vers l’avant et la
     gauche, formant une boucle *A*
  9. passer au-dessus de *F*, vers l’avant et à gauche de *A*
  10. utiliser *F* comme partie de travail
  11. passer au-dessus de *E* vers l’arrière et la gauche
  12. passer en-dessous de *E* vers l’avant, un peu plus à gauche
  13. passer au-dessus de la partie statique, vers l’arrière et la
      droite, formant une boucle *B*
  14. passer sous *E*, vers l’arrière et entre *A* et *B*
      - *E* et *F* devraient passer entre *A* et *B*
  15. serrer


** Reever bend

Chaque boucle encercle la partie de travail et la partie statique de
l’autre corde. Espèce de taijitu en noeud.

À la fin du nouage, une des extrémités devrait se trouver à l’avant,
et l’autre à l’arrière.


*** Méthode directe

  1. faire une boucle *B* avec la première corde *E* :
     - croisement de la boucle à gauche
     - voûte de la boucle à droite
     - partie de travail au-dessus à l’avant, vers la gauche
  2. en venant de la droite avec la partie de travail de l’autre
     corde *F*, entrer dans la boucle par au-dessus, côté avant
  3. sortir de la boucle par en-dessous
  4. passer au-dessus de la partie statique et de la partie de
     travail de *E*, hors de la boucle, vers l’arrière et la gauche
     - appelons *P* ce passage
  5. passer sous la partie de travail et la partie statique de *E*,
     vers l’avant
  6. passer au-dessus de *P*, vers l’arrière et la droite
  7. passer entre la partie statique et la partie de travail de *E*,
     hors de la boucle, vers le bas, l’arrière et la droite
  8. entrer dans *B* par en-dessous, vers la droite
  9. sortir de *B* par au-dessus, vers la droite
  10. vérifier que le noeud a la forme de deux boucles imbriquées
  11. serrer


*** Méthode des boucles

  1. on considère les extrémités *E* et *F*
  2. orienter *E* vers la droite
  3. orienter *F* vers la gauche
  4. placer *E* parallèlement à *F* :
     - *E* à l’arrière
     - *F* à l’avant
  5. utiliser *E* comme partie de travail
  6. passer au-dessus de *F* vers l’avant et la droite
  7. passer en-dessous de *F* vers l’arrière, un peu plus à droite
  8. passer au-dessus de la partie statique, vers l’avant et la
     gauche, formant une boucle *A*
  9. passer en-dessous de *F*, vers l’avant et à gauche de *A*
  10. utiliser *F* comme partie de travail
  11. passer au-dessus de *E* vers l’arrière et la gauche
  12. passer en-dessous de *E* vers l’avant, un peu plus à gauche
  13. passer au-dessus de la partie statique, vers l’arrière et la
      droite, formant une boucle *B*
  14. passer en-dessous de *E*, vers l’arrière et entre *A* et *B*
      - *E* et *F* devraient passer entre *A* et *B*
  15. passer *E* dans *B* en entrant par en-dessous
  16. passer *F* dans *A* en entrant par en-dessous
  17. serrer


** Vice versa bend

Reever bend avec les extrémités du même côté.


*** Méthode directe

  1. faire une boucle *B* avec la première corde *E* :
     - croisement de la boucle à gauche
     - voûte de la boucle à droite
     - partie de travail en-dessous à l’arrière, vers la gauche
  2. en venant de la droite avec la partie de travail de l’autre
     corde *F*, entrer dans la boucle par au-dessus, côté avant
  3. sortir de la boucle par en-dessous
  4. passer au-dessus de la partie statique et de la partie de
     travail de *E*, hors de la boucle, vers l’arrière et la gauche
     - appelons *P* ce passage
  5. passer sous la partie de travail et la partie statique de *E*,
     vers l’avant
  6. passer au-dessus de *P*, vers l’arrière et la droite
  7. passer entre la partie statique et la partie de travail de *E*,
     hors de la boucle, vers le bas, l’arrière et la droite
  8. entrer dans *B* par en-dessous, vers la droite
  9. sortir de *B* par au-dessus, vers la droite
  10. vérifier que le noeud a la forme de deux boucles imbriquées
  11. serrer


