grimoire/artisanat-01-noeuds.html



<div id="outline-container-org9ea8efe" class="outline-4">
<h4 id="org9ea8efe"><span class="section-number-4">11.10.3.</span> Double Simon knot</h4>
<div class="outline-text-4" id="text-11-10-3">
<p>
Passer dans l’anse côté avant, faire deux tours en croix autour de la
base, passer dans l’anse côté arrière.
</p>

<ol class="org-ol">
<li>faire une anse avec la première extrémité :
<ul class="org-ul">
<li>base de l’anse à gauche</li>
<li>extrémité de l’anse à droite</li>
<li>partie de travail à l’arrière</li>
</ul></li>
<li>en venant de la droite avec la partie de travail de l’autre
corde, entrer dans l’anse par au-dessus, côté avant</li>
<li>sortir de l’anse par en-dessous</li>
<li>effectuer le passage <b>P</b> au-dessus de la base de l’anse, vers
l’arrière et la gauche</li>
<li>effectuer le passage <b>R</b> en-dessous de la base de l’anse, vers
l’avant et la gauche</li>
<li>passer au-dessus de la base de l’anse, vers l’arrière et la
gauche</li>
<li>passer en-dessous de la base de l’anse et de <b>R</b>, vers l’avant
et la droite, formant une croix avec <b>R</b></li>
<li>passer au-dessus de la base de l’anse et de <b>P</b>, vers l’arrière
et la droite, formant ainsi une croix avec <b>P</b></li>
<li>réentrer dans l’anse par en-dessous, côté arrière</li>
<li>ressortir de l’anse par au-dessus</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org2e1dc7c" class="outline-3">
<h3 id="org2e1dc7c"><span class="section-number-3">11.11.</span> Harness bend</h3>
<div class="outline-text-3" id="text-11-11">
<p>
Chaque extrémité effectue une boucle autour de l’autre, de telle sorte
que les extrémités :
</p>

<ul class="org-ul">
<li>se retrouvent ensuite dans la partie intermédiaire entre les deux
boucles</li>
<li>pointent dans des directions opposées</li>
</ul>

<p>
Les extrémités sont ensuite verrouillées par le serrage.
</p>

<ol class="org-ol">
<li>on considère les extrémités <b>E</b> et <b>F</b></li>
<li>orienter <b>E</b> vers la droite</li>
<li>orienter <b>F</b> vers la gauche</li>
<li>placer <b>E</b> parallèlement à <b>F</b> :
<ul class="org-ul">
<li><b>E</b> à l’arrière</li>
<li><b>F</b> à l’avant</li>
</ul></li>
<li>utiliser <b>E</b> comme partie de travail</li>
<li>passer sous <b>F</b> vers l’avant et la droite</li>
<li>passer au-dessus de <b>F</b> vers l’arrière, un peu plus à droite</li>
<li>passer en-dessous de la partie statique, vers l’avant et la
gauche, formant une boucle <b>A</b></li>
<li>passer au-dessus de <b>F</b>, vers l’avant et à gauche de <b>A</b></li>
<li>utiliser <b>F</b> comme partie de travail</li>
<li>passer au-dessus de <b>E</b> vers l’arrière et la gauche</li>
<li>passer en-dessous de <b>E</b> vers l’avant, un peu plus à gauche</li>
<li>passer au-dessus de la partie statique, vers l’arrière et la
droite, formant une boucle <b>B</b></li>
<li>passer sous <b>E</b>, vers l’arrière et entre <b>A</b> et <b>B</b>
<ul class="org-ul">
<li><b>E</b> et <b>F</b> devraient passer entre <b>A</b> et <b>B</b></li>
</ul></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org8127789" class="outline-3">
<h3 id="org8127789"><span class="section-number-3">11.12.</span> Reever bend</h3>
<div class="outline-text-3" id="text-11-12">
<p>
Chaque boucle encercle la partie de travail et la partie statique de
l’autre corde. Espèce de taijitu en noeud.
</p>

<p>
À la fin du nouage, une des extrémités devrait se trouver à l’avant,
et l’autre à l’arrière.
</p>
</div>


<div id="outline-container-org58e2c02" class="outline-4">
<h4 id="org58e2c02"><span class="section-number-4">11.12.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-11-12-1">
<ol class="org-ol">
<li>faire une boucle <b>B</b> avec la première corde <b>E</b> :
<ul class="org-ul">
<li>croisement de la boucle à gauche</li>
<li>extrémité de la boucle à droite</li>
<li>partie de travail au-dessus à l’avant, vers la gauche</li>
</ul></li>
<li>en venant de la droite avec la partie de travail de l’autre
corde <b>F</b>, entrer dans la boucle par au-dessus, côté avant</li>
<li>sortir de la boucle par en-dessous</li>
<li>passer au-dessus de la partie statique et de la partie de
travail de <b>E</b>, hors de la boucle, vers l’arrière et la gauche
<ul class="org-ul">
<li>appelons <b>P</b> ce passage</li>
</ul></li>
<li>passer sous la partie de travail et la partie statique de <b>E</b>,
vers l’avant</li>
<li>passer au-dessus de <b>P</b>, vers l’arrière et la droite</li>
<li>passer entre la partie statique et la partie de travail de <b>E</b>,
hors de la boucle, vers le bas, l’arrière et la droite</li>
<li>entrer dans <b>B</b> par en-dessous, vers la droite</li>
<li>sortir de <b>B</b> par au-dessus, vers la droite</li>
<li>vérifier que le noeud a la forme de deux boucles imbriquées</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org9277989" class="outline-4">
<h4 id="org9277989"><span class="section-number-4">11.12.2.</span> Méthode des boucles</h4>
<div class="outline-text-4" id="text-11-12-2">
<ol class="org-ol">
<li>on considère les extrémités <b>E</b> et <b>F</b></li>
<li>orienter <b>E</b> vers la droite</li>
<li>orienter <b>F</b> vers la gauche</li>
<li>placer <b>E</b> parallèlement à <b>F</b> :
<ul class="org-ul">
<li><b>E</b> à l’arrière</li>
<li><b>F</b> à l’avant</li>
</ul></li>
<li>utiliser <b>E</b> comme partie de travail</li>
<li>passer au-dessus de <b>F</b> vers l’avant et la droite</li>
<li>passer en-dessous de <b>F</b> vers l’arrière, un peu plus à droite</li>
<li>passer au-dessus de la partie statique, vers l’avant et la
gauche, formant une boucle <b>A</b></li>
<li>passer en-dessous de <b>F</b>, vers l’avant et à gauche de <b>A</b></li>
<li>utiliser <b>F</b> comme partie de travail</li>
<li>passer au-dessus de <b>E</b> vers l’arrière et la gauche</li>
<li>passer en-dessous de <b>E</b> vers l’avant, un peu plus à gauche</li>
<li>passer au-dessus de la partie statique, vers l’arrière et la
droite, formant une boucle <b>B</b></li>
<li>passer en-dessous de <b>E</b>, vers l’arrière et entre <b>A</b> et <b>B</b>
<ul class="org-ul">
<li><b>E</b> et <b>F</b> devraient passer entre <b>A</b> et <b>B</b></li>
</ul></li>
<li>passer <b>E</b> dans <b>B</b> en entrant par en-dessous</li>
<li>passer <b>F</b> dans <b>A</b> en entrant par en-dessous</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgb42c361" class="outline-3">
<h3 id="orgb42c361"><span class="section-number-3">11.13.</span> Vice versa bend</h3>
<div class="outline-text-3" id="text-11-13">
<p>
Reever bend avec les extrémités du même côté.
</p>
</div>
