grimoire/artisanat-01-noeuds.org
** Sliding knot bend

Faire une bobine à anse avec chaque extrémité autour de l’autre.

  1. on considère les extrémités *E* et *F*
  2. placer les cordes l’une contre l’autre, *E* parallèlement à *F*
     - *E* vers la droite
     - *F* vers la gauche
  3. former une anse *A* avec *E*
  4. avec *E*, on fait une bobine autour de *A* et de *F*, en
     progressant vers la voûte de *A*
  5. passer *E* dans *A*
  6. serrer *A* autour de *E*
  7. former une anse *B* avec *F*
  8. avec *F*, on fait une bobine autour de *B* et de *E*, en
     progressant vers la voûte de *B*
  9. passer *F* dans *B*
  10. serrer *B* autour de *F*


** Bowline bend


*** Simple

  1. faire un bowline avec la première corde, obtenant la boucle
     principale *L1*
  2. faire un bowline avec la seconde corde, en faisant passer sa
     boucle principale *L2* dans *L1*


*** Amélioré

Pour éviter une usure prématurée en cas de mouvements répétés.

  1. faire un bowline avec la première corde, obtenant la boucle
     principale *L1*
  2. orienter *L1* pour que son extrémité soit vers la droite
  3. prendre la seconde corde et l’utiliser comme partie de travail
  4. faire la boucle de serrage du second bowline
  5. passer dans *L1* en utilisant la technique du [[#section:square_knot][square knot]]
     1) en venant de la droite, entrer dans *L1* par au-dessus, côté
        avant
     2) sortir de *L1* par en-dessous
     3) passer au-dessus de *L1*, vers l’arrière
     4) réentrer dans l’anse par en-dessous, côté arrière, vers la
        gauche
     5) ressortir de l’anse par au-dessus
  6. réaliser le passage habituel dans la boucle de serrage, ce qui
     forme la seconde boucle principale *L2*
  7. réaliser le passage habituel sous la partie statique pour
     terminer le second bowline
  8. serrer le second bowline
  9. serrer l’ensemble en tirant sur les parties statiques


** Twin Bowline bend


*** Méthode directe

Utiliser la première corde pour la boucle d’un bowline et la seconde
pour le reste. Ensuite, recommencer le même processus en inversant le
rôle des cordes.

  1. on considère les extrémités *E* et *F*
  2. utiliser *E* comme partie de travail
  3. tordre la corde pour former une boucle *A* à une certaine
     distance de *E*, partie de travail au-dessus vers la droite
  4. utiliser *F* comme partie de travail
  5. entrer dans *A* par en-dessous et en ressortir par au-dessus
  6. passer en-dessous de la partie de la corde située à gauche du
     croisement de *A*
  7. entrer dans *A* par au-dessus et en ressortir par en-dessous
  8. tordre la partie statique de la corde pour former une boucle *B*
     à une certaine distance à droite de *A*, partie gauche de la
     corde au-dessus de la partie droite
  9. utiliser *E* commme partie de travail
  10. entrer dans *A* par en-dessous et en ressortir par au-dessus
  11. passer en-dessous de la partie de la corde située à droite du
      croisement de *B*
  12. entrer dans *A* par au-dessus et en ressortir par en-dessous
  13. serrer en tirant sur les extrémités et les parties statiques


*** Méthode des deux slip knots

  1. faire un slip knot avec la première corde, partie réglable du
     côté de la partie statique
  2. faire un slip knot avec la seconde corde, partie réglable du côté
     de la partie statique
  3. passer la partie de travail de la première corde dans l’anse
     du slip knot de la seconde corde
  4. passer la partie de travail de la seconde corde dans l’anse
     du slip knot de la première corde
  5. serer les anses des deux slip knots autour des parties de travail


** Racking bend

Pour cordes d’épaisseurs différentes.

Double bobine de la corde fine autour de l’anse de la corde épaisse.

  1. former une anse avec la corde épaisse
  2. glisser la corde fine par le haut de l’anse, entre les deux côtés
  3. faire passer la corde fine
     1) sous le côté gauche, vers la gauche
     2) au-dessus du côté gauche, vers la droite
     3) sous le côté droit, vers la droite
     4) au-dessus du côté droit, vers la gauche
  4. recommencer plusieurs fois pour obtenir une double bobine
  5. terminer en glissant l’extrémité de la corde fine dans une boucle
     de la bobine
  6. serrer


** Mandala

  1. on considère les extrémités *E* et *F*
  2. orienter *E* vers la droite
  3. orienter *F* vers la gauche
  4. utiliser *E* comme partie de travail
  5. passer au-dessus de la partie statique en tournant dans le sens
     horlogique
     - produit une boucle *B*
  6. passer par en-dessous dans *B*
  7. continuer dans le sens horlogique, passer au-dessus de la partie
     statique de *E*
  8. passer par en-dessous dans *B*
  9. utiliser *F* comme partie de travail
  10. passer dans *B*, par au-dessus et de gauche à droite
  11. passer en-dessous de la partie statique de *F*
      - produit une boucle *C*
  12. passer dans *C* en entrant par au-dessus
  13. continuer dans le sens anti-horlogique, repasser dans *B* en
      entrant par au-dessus et de gauche à droite
  14. passer sous la partie statique de *F*
  15. passer dans *C* en entrant par au-dessus


* Croisements de deux cordes

#+TOC: headlines 1 local


** Introduction

Peut servir à :

  - attacher deux cordes
  - réaliser un filet

Certains [[#section:bend][bends]] peuvent aussi servir pour les croisements.


** Two strands crown knot

  1. réaliser une figure en S avec la première corde
     - la voûte de l’anse supérieure du S est dirigée vers la gauche
     - la voûte de l’anse inférieure du S est dirigée vers la droite
  2. soit *A* l’anse supérieure du S
  3. soit *B* l’anse inférieure du S
  4. utiliser la seconde corde comme partie de travail
  5. entrer dans *A* par en-dessous, vers l’avant, à gauche, près de
     son extrémité
  6. passer au-dessus de la base de *B*, vers l’avant
  7. passer en-dessous de *A* et *B*, vers l’arrière, un peu plus à droite
  8. passer au-dessus de la base de *A*, vers l’avant
  9. entrer dans *B* par au-dessus, vers l’avant, à droite, près de
     son extrémité
  10. serrer


