grimoire/artisanat-01-noeuds.html


<div id="outline-container-org277ac6c" class="outline-3">
<h3 id="org277ac6c"><span class="section-number-3">11.19.</span> Sliding knot bend</h3>
<div class="outline-text-3" id="text-11-19">
<p>
Faire une bobine à anse avec chaque extrémité autour de l’autre.
</p>

<ol class="org-ol">
<li>on considère les extrémités <b>E</b> et <b>F</b></li>
<li>placer les cordes l’une contre l’autre, <b>E</b> parallèlement à <b>F</b>
<ul class="org-ul">
<li><b>E</b> vers la droite</li>
<li><b>F</b> vers la gauche</li>
</ul></li>
<li>former une anse <b>A</b> avec <b>E</b></li>
<li>avec <b>E</b>, on fait une bobine autour de <b>A</b> et de <b>F</b>, en
progressant vers l’extrémité de <b>A</b></li>
<li>passer <b>E</b> dans <b>A</b></li>
<li>serrer <b>A</b> autour de <b>E</b></li>
<li>former une anse <b>B</b> avec <b>F</b></li>
<li>avec <b>F</b>, on fait une bobine autour de <b>B</b> et de <b>E</b>, en
progressant vers l’extrémité de <b>B</b></li>
<li>passer <b>F</b> dans <b>B</b></li>
<li>serrer <b>B</b> autour de <b>F</b></li>
</ol>
</div>
</div>


<div id="outline-container-orgd45fbe5" class="outline-3">
<h3 id="orgd45fbe5"><span class="section-number-3">11.20.</span> Bowline bend</h3>
<div class="outline-text-3" id="text-11-20">
</div>
<div id="outline-container-org870e95f" class="outline-4">
<h4 id="org870e95f"><span class="section-number-4">11.20.1.</span> Simple</h4>
<div class="outline-text-4" id="text-11-20-1">
<ol class="org-ol">
<li>faire un bowline avec la première corde, obtenant la boucle
principale <b>L1</b></li>
<li>faire un bowline avec la seconde corde, en faisant passer sa
boucle principale <b>L2</b> dans <b>L1</b></li>
</ol>
</div>
</div>


<div id="outline-container-orge72711c" class="outline-4">
<h4 id="orge72711c"><span class="section-number-4">11.20.2.</span> Amélioré</h4>
<div class="outline-text-4" id="text-11-20-2">
<p>
Pour éviter une usure prématurée en cas de mouvements répétés.
</p>

<ol class="org-ol">
<li>faire un bowline avec la première corde, obtenant la boucle
principale <b>L1</b></li>
<li>orienter <b>L1</b> pour que son extrémité soit vers la droite</li>
<li>prendre la seconde corde et l’utiliser comme partie de travail</li>
<li>faire la boucle de serrage du second bowline</li>
<li>passer dans <b>L1</b> en utilisant la technique du <a href="#section:square_knot">square knot</a>
<ol class="org-ol">
<li>en venant de la droite, entrer dans <b>L1</b> par au-dessus, côté
avant</li>
<li>sortir de <b>L1</b> par en-dessous</li>
<li>passer au-dessus de <b>L1</b>, vers l’arrière</li>
<li>réentrer dans l’anse par en-dessous, côté arrière, vers la
gauche</li>
<li>ressortir de l’anse par au-dessus</li>
</ol></li>
<li>réaliser le passage habituel dans la boucle de serrage, ce qui
forme la seconde boucle principale <b>L2</b></li>
<li>réaliser le passage habituel sous la partie statique pour
terminer le second bowline</li>
<li>serrer le second bowline</li>
<li>serrer l’ensemble en tirant sur les parties statiques</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org40266ab" class="outline-3">
<h3 id="org40266ab"><span class="section-number-3">11.21.</span> Twin Bowline bend</h3>
<div class="outline-text-3" id="text-11-21">
</div>
<div id="outline-container-org2fde9b5" class="outline-4">
<h4 id="org2fde9b5"><span class="section-number-4">11.21.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-11-21-1">
<p>
Utiliser la première corde pour la boucle d’un bowline et la seconde
pour le reste. Ensuite, recommencer le même processus en inversant le
rôle des cordes.
</p>

<ol class="org-ol">
<li>on considère les extrémités <b>E</b> et <b>F</b></li>
<li>utiliser <b>E</b> comme partie de travail</li>
<li>tordre la corde pour former une boucle <b>A</b> à une certaine
distance de <b>E</b>, partie de travail au-dessus vers la droite</li>
<li>utiliser <b>F</b> comme partie de travail</li>
<li>entrer dans <b>A</b> par en-dessous et en ressortir par au-dessus</li>
<li>passer en-dessous de la partie de la corde située à gauche du
croisement de <b>A</b></li>
<li>entrer dans <b>A</b> par au-dessus et en ressortir par en-dessous</li>
<li>tordre la partie statique de la corde pour former une boucle <b>B</b>
à une certaine distance à droite de <b>A</b>, partie gauche de la
corde au-dessus de la partie droite</li>
<li>utiliser <b>E</b> commme partie de travail</li>
<li>entrer dans <b>A</b> par en-dessous et en ressortir par au-dessus</li>
<li>passer en-dessous de la partie de la corde située à droite du
croisement de <b>B</b></li>
<li>entrer dans <b>A</b> par au-dessus et en ressortir par en-dessous</li>
<li>serrer en tirant sur les extrémités et les parties statiques</li>
</ol>
</div>
</div>


<div id="outline-container-orgf370329" class="outline-4">
<h4 id="orgf370329"><span class="section-number-4">11.21.2.</span> Méthode des deux slip knots</h4>
<div class="outline-text-4" id="text-11-21-2">
<ol class="org-ol">
<li>faire un slip knot avec la première corde, partie réglable du
côté de la partie statique</li>
<li>faire un slip knot avec la seconde corde, partie réglable du côté
de la partie statique</li>
<li>passer la partie de travail de la première corde dans l’anse
du slip knot de la seconde corde</li>
<li>passer la partie de travail de la seconde corde dans l’anse
du slip knot de la première corde</li>
<li>serer les anses des deux slip knots autour des parties de travail</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org014a195" class="outline-3">
<h3 id="org014a195"><span class="section-number-3">11.22.</span> Racking bend</h3>
<div class="outline-text-3" id="text-11-22">
<p>
Pour cordes d’épaisseurs différentes.
</p>

<p>
Double bobine de la corde fine autour de l’anse de la corde épaisse.
</p>

<ol class="org-ol">
<li>former une anse avec la corde épaisse</li>
<li>glisser la corde fine par le haut de l’anse, entre les deux côtés</li>
<li>faire passer la corde fine
<ol class="org-ol">
<li>sous le côté gauche, vers la gauche</li>
<li>au-dessus du côté gauche, vers la droite</li>
<li>sous le côté droit, vers la droite</li>
<li>au-dessus du côté droit, vers la gauche</li>
</ol></li>
<li>recommencer plusieurs fois pour obtenir une double bobine</li>
<li>terminer en glissant l’extrémité de la corde fine dans une boucle
de la bobine</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org7210812" class="outline-3">
<h3 id="org7210812"><span class="section-number-3">11.23.</span> Mandala</h3>
<div class="outline-text-3" id="text-11-23">
<ol class="org-ol">
<li>on considère les extrémités <b>E</b> et <b>F</b></li>
<li>orienter <b>E</b> vers la droite</li>
<li>orienter <b>F</b> vers la gauche</li>
<li>utiliser <b>E</b> comme partie de travail</li>
<li>passer au-dessus de la partie statique en tournant dans le sens
horlogique
<ul class="org-ul">
<li>produit une boucle <b>B</b></li>
</ul></li>
<li>passer par en-dessous dans <b>B</b></li>
<li>continuer dans le sens horlogique, passer au-dessus de la partie
statique de <b>E</b></li>
<li>passer par en-dessous dans <b>B</b></li>
<li>utiliser <b>F</b> comme partie de travail</li>
<li>passer dans <b>B</b>, par au-dessus et de gauche à droite</li>
<li>passer en-dessous de la partie statique de <b>F</b>
<ul class="org-ul">
<li>produit une boucle <b>C</b></li>
</ul></li>
<li>passer dans <b>C</b> en entrant par au-dessus</li>
<li>continuer dans le sens anti-horlogique, repasser dans <b>B</b> en
entrant par au-dessus et de gauche à droite</li>
<li>passer sous la partie statique de <b>F</b></li>
<li>passer dans <b>C</b> en entrant par au-dessus</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orga8cd9ed" class="outline-2">
<h2 id="orga8cd9ed"><span class="section-number-2">12.</span> Croisements de deux cordes</h2>
<div class="outline-text-2" id="text-12">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org37598db">12.1. Introduction</a></li>
<li><a href="#orgccd4ecb">12.2. Two strands crown knot</a></li>
</ul>
</div>
</div>


<div id="outline-container-org37598db" class="outline-3">
<h3 id="org37598db"><span class="section-number-3">12.1.</span> Introduction</h3>
<div class="outline-text-3" id="text-12-1">
<p>
Peut servir à :
</p>

<ul class="org-ul">
<li>attacher deux cordes</li>
<li>réaliser un filet</li>
</ul>

<p>
Certains <a href="#section:bend">bends</a> peuvent aussi servir pour les croisements.
</p>
</div>
</div>


<div id="outline-container-orgccd4ecb" class="outline-3">
<h3 id="orgccd4ecb"><span class="section-number-3">12.2.</span> Two strands crown knot</h3>
<div class="outline-text-3" id="text-12-2">
<ol class="org-ol">
<li>réaliser une figure en S avec la première corde
<ul class="org-ul">
<li>l’extrémité de l’anse supérieure du S est dirigée vers la gauche</li>
<li>l’extrémité de l’anse inférieure du S est dirigée vers la droite</li>
</ul></li>
<li>soit <b>A</b> l’anse supérieure du S</li>
<li>soit <b>B</b> l’anse inférieure du S</li>
<li>utiliser la seconde corde comme partie de travail</li>
<li>entrer dans <b>A</b> par en-dessous, vers l’avant, à gauche, près de
son extrémité</li>
<li>passer au-dessus de la base de <b>B</b>, vers l’avant</li>
<li>passer en-dessous de <b>A</b> et <b>B</b>, vers l’arrière, un peu plus à droite</li>
<li>passer au-dessus de la base de <b>A</b>, vers l’avant</li>
<li>entrer dans <b>B</b> par au-dessus, vers l’avant, à droite, près de
son extrémité</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>
