grimoire/artisanat-01-noeuds.org
*** Simple


**** Méthode directe

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. effectuer un passage *D* au-dessus du poste, en diagonale vers
     l’arrière et la droite
  3. passer derrière le poste, vers le bas
  4. passer en-dessous du poste, vers l’avant
  5. passer devant le poste, vers le haut
  6. effectuer un passage *G* au-dessus de *D*, en diagonale vers
     l’arrière et la gauche
  7. vérifier que *D* et *G* forment une croix
  8. passer derrière le poste, vers le bas
  9. passer en-dessous du poste, vers l’avant et à gauche de la partie
     statique
  10. passer entre *G* et le poste en longeant la gauche de *D*
  11. serrer


**** Méthode des deux boucles                                   :middle_rope:

Nécessite d’avoir accès à une extrémité du poste.

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers la droite
  3. placer *B* en-dessous de *A*
  4. passer *A* et *B* autour du poste
  5. serrer


*** Picket line hitch

Clove hitch amélioré.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. effectuer un passage *D* au-dessus du poste, en diagonale vers
     l’arrière et la droite
  3. passer derrière le poste, vers le bas
  4. passer en-dessous du poste, vers l’avant
  5. passer devant le poste, vers le haut
  6. effectuer un passage *G* au-dessus de *D*, en diagonale vers
     l’arrière et la gauche
  7. passer derrière le poste, vers le bas
  8. passer en-dessous du poste, vers l’avant et à gauche de la partie
     statique
  9. passer devant le poste, vers le haut
  10. passer au-dessus de *G* en longeant la gauche de *D*
  11. passer entre *D* et le poste, vers la droite
  12. serrer


*** Rolling hitch

Clove hitch avec un tour supplémentaire au départ.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. faire une bobine de 2 tours autour du poste, vers la droite, en
     commençant à tourner par le haut, vers l’arrière, et en terminant
     en-dessous du poste, vers l’avant
  4. passer devant le poste et la partie du noeud déjà réalisée, vers
     le haut et la gauche
  5. faire un passage *P* au-dessus du poste, vers l’arrière
  6. passer derrière le poste, vers le bas
  7. passer en-dessous du poste, vers l’avant
  8. passer entre *P* et le poste, à gauche des tours déjà réalisés,
     vers le haut
  9. serrer


*** Buntline hitch                                  :derived:vibration_proof:

Clove hitch autour de la partie statique d’une boucle.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. passer au-dessus du poste, vers arrière et la gauche
  3. passer derrière le poste, vers le bas
  4. passer en-dessous du poste, vers l’avant
  5. effectuer le passage *P* devant la partie statique, vers la
     droite et le bas, formant ainsi une boucle *B* autour du poste
  6. passer derrière la partie statique, vers la gauche
  7. effectuer le passage *R* devant la partie statique et devant *P*,
     vers la droite et le haut
  8. passer dans *B*, vers la gauche
  9. passer entre *R* et la partie statique
  10. serrer


*** Boom hitch

Clove hitch doublé en parallèle.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. effectuer un passage *D* au-dessus du poste, en diagonale vers
     l’arrière et la droite
  3. passer derrière le poste, vers le bas
  4. passer en-dessous du poste, vers l’avant
  5. passer devant le poste, vers le haut
  6. effectuer un passage *G* au-dessus de *D*, en diagonale vers
     l’arrière et la gauche
  7. vérifier que *D* et *G* forment une croix
  8. passer derrière le poste, vers le bas
  9. passer en-dessous du poste, vers l’avant
  10. passer devant le poste, vers le haut
  11. passer au-dessus de *G* en longeant la gauche de *D*
  12. faire une deuxième croix en longeant la corde de la première par
      la gauche et en passant au-dessus lors de chaque croisement
  13. appelons *H* la diagonale de la deuxième croix allant vers
      l’arrière et la gauche
  14. appelons *E* la diagonale de la deuxième croix allant vers
      l’arrière et la droite
  15. passer derrière le poste, vers le bas
  16. passer en-dessous du poste, vers l’avant
  17. passer devant le poste, vers le haut
  18. passer au-dessus de *H*
  19. passer entre *G* et le poste en longeant la gauche de *E*, à
      gauche de la partie statique
  20. serrer


*** Slipped clove hitch                                       :quick_release:

Clove hitch terminé avec une doublure au lieu d’une corde simple.


** Constrictor knot                                                    :base:


*** Simple


**** Méthode directe

Former une croix au-dessus du poste. Passer autour de la partie
statique et sous la croix.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. effectuer un passage *D* au-dessus du poste, en diagonale vers
     l’arrière et la droite
  3. passer derrière le poste, vers le bas
  4. passer en-dessous du poste, vers l’avant
  5. passer devant le poste, vers le haut
  6. effectuer un passage *G* au-dessus de *D* et du poste, en
     diagonale vers l’arrière et la gauche
  7. Vérifier que *D* et *G* forment une croix
  8. passer derrière le poste, vers le bas
  9. passer en-dessous du poste, vers l’avant
  10. passer devant la partie statique, de gauche à droite
  11. passer entre *G* et le poste, à droite de la croix
  12. passer entre *D* et le poste, à droite de la croix
  13. serrer


**** Méthode à deux boucles                                     :middle_rope:

Nécessite d’avoir accès à une extrémité du poste.

  1. tordre un huit, formant ainsi deux boucles
     1) une boucle *A*, adjacente au croisement *X* entre les parties
        libres de la corde
     2) une boucle *B*, adjacente à la boucle *A*
  2. la partie de travail correspond à la partie libre de la corde qui
     mène à la partie supérieure de *X*
  3. passer en-dessous du huit, au niveau du croisement interne
     séparant *A* et *B*
  4. faire un demi-tour avec *B* autour de l’axe défini par la partie
     de travail, amenant ainsi *B* en-dessous de *A*
  5. passer *A* et *B* autour du poste
  6. serrer


