grimoire/artisanat-01-noeuds.html


<div id="outline-container-org980b4dd" class="outline-4">
<h4 id="org980b4dd"><span class="section-number-4">14.3.1.</span> Simple</h4>
<div class="outline-text-4" id="text-14-3-1">
</div>
<div id="outline-container-org0578349" class="outline-5">
<h5 id="org0578349"><span class="section-number-5">14.3.1.1.</span> Méthode directe</h5>
<div class="outline-text-5" id="text-14-3-1-1">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>effectuer un passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>effectuer un passage <b>G</b> au-dessus de <b>D</b>, en diagonale vers
l’arrière et la gauche</li>
<li>vérifier que <b>D</b> et <b>G</b> forment une croix</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant et à gauche de la partie
statique</li>
<li>passer entre <b>G</b> et le poste en longeant la gauche de <b>D</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org877c742" class="outline-5">
<h5 id="org877c742"><span class="section-number-5">14.3.1.2.</span> Méthode des deux boucles&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h5>
<div class="outline-text-5" id="text-14-3-1-2">
<p>
Nécessite d’avoir accès à une extrémité du poste.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers la droite</li>
<li>placer <b>B</b> en-dessous de <b>A</b></li>
<li>passer <b>A</b> et <b>B</b> autour du poste</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgb5e59cb" class="outline-4">
<h4 id="orgb5e59cb"><span class="section-number-4">14.3.2.</span> Picket line hitch</h4>
<div class="outline-text-4" id="text-14-3-2">
<p>
Clove hitch amélioré.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>effectuer un passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>effectuer un passage <b>G</b> au-dessus de <b>D</b>, en diagonale vers
l’arrière et la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant et à gauche de la partie
statique</li>
<li>passer devant le poste, vers le haut</li>
<li>passer au-dessus de <b>G</b> en longeant la gauche de <b>D</b></li>
<li>passer entre <b>D</b> et le poste, vers la droite</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgb695753" class="outline-4">
<h4 id="orgb695753"><span class="section-number-4">14.3.3.</span> Rolling hitch</h4>
<div class="outline-text-4" id="text-14-3-3">
<p>
Clove hitch avec un tour supplémentaire au départ.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>faire une bobine de 2 tours autour du poste, vers la droite, en
commençant à tourner par le haut, vers l’arrière, et en terminant
en-dessous du poste, vers l’avant</li>
<li>passer devant le poste et la partie du noeud déjà réalisée, vers
le haut et la gauche</li>
<li>faire un passage <b>P</b> au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer entre <b>P</b> et le poste, à gauche des tours déjà réalisés,
vers le haut</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgc2cc7d1" class="outline-4">
<h4 id="orgc2cc7d1"><span class="section-number-4">14.3.4.</span> Buntline hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="derived">derived</span>&#xa0;<span class="vibration_proof">vibration_proof</span></span></h4>
<div class="outline-text-4" id="text-14-3-4">
<p>
Clove hitch autour de la partie statique d’une boucle.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>passer au-dessus du poste, vers arrière et la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>effectuer le passage <b>P</b> devant la partie statique, vers la
droite et le bas, formant ainsi une boucle <b>B</b> autour du poste</li>
<li>passer derrière la partie statique, vers la gauche</li>
<li>effectuer le passage <b>R</b> devant la partie statique et devant <b>P</b>,
vers la droite et le haut</li>
<li>passer dans <b>B</b>, vers la gauche</li>
<li>passer entre <b>R</b> et la partie statique</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org1f76ba6" class="outline-4">
<h4 id="org1f76ba6"><span class="section-number-4">14.3.5.</span> Boom hitch</h4>
<div class="outline-text-4" id="text-14-3-5">
<p>
Clove hitch doublé en parallèle.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>effectuer un passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>effectuer un passage <b>G</b> au-dessus de <b>D</b>, en diagonale vers
l’arrière et la gauche</li>
<li>vérifier que <b>D</b> et <b>G</b> forment une croix</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>passer au-dessus de <b>G</b> en longeant la gauche de <b>D</b></li>
<li>faire une deuxième croix en longeant la corde de la première par
la gauche et en passant au-dessus lors de chaque croisement</li>
<li>appelons <b>H</b> la diagonale de la deuxième croix allant vers
l’arrière et la gauche</li>
<li>appelons <b>E</b> la diagonale de la deuxième croix allant vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>passer au-dessus de <b>H</b></li>
<li>passer entre <b>G</b> et le poste en longeant la gauche de <b>E</b>, à
gauche de la partie statique</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org10768b5" class="outline-4">
<h4 id="org10768b5"><span class="section-number-4">14.3.6.</span> Slipped clove hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h4>
<div class="outline-text-4" id="text-14-3-6">
<p>
Clove hitch terminé avec une doublure au lieu d’une corde simple.
</p>
</div>
</div>
</div>


<div id="outline-container-orga039fad" class="outline-3">
<h3 id="orga039fad"><span class="section-number-3">14.4.</span> Constrictor knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="base">base</span></span></h3>
<div class="outline-text-3" id="text-14-4">
</div>
<div id="outline-container-orgdd5372d" class="outline-4">
<h4 id="orgdd5372d"><span class="section-number-4">14.4.1.</span> Simple</h4>
<div class="outline-text-4" id="text-14-4-1">
</div>
<div id="outline-container-org201ccc1" class="outline-5">
<h5 id="org201ccc1"><span class="section-number-5">14.4.1.1.</span> Méthode directe</h5>
<div class="outline-text-5" id="text-14-4-1-1">
<p>
Former une croix au-dessus du poste. Passer autour de la partie
statique et sous la croix.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>effectuer un passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>effectuer un passage <b>G</b> au-dessus de <b>D</b> et du poste, en
diagonale vers l’arrière et la gauche</li>
<li>Vérifier que <b>D</b> et <b>G</b> forment une croix</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant la partie statique, de gauche à droite</li>
<li>passer entre <b>G</b> et le poste, à droite de la croix</li>
<li>passer entre <b>D</b> et le poste, à droite de la croix</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgd22e330" class="outline-5">
<h5 id="orgd22e330"><span class="section-number-5">14.4.1.2.</span> Méthode à deux boucles&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h5>
<div class="outline-text-5" id="text-14-4-1-2">
<p>
Nécessite d’avoir accès à une extrémité du poste.
</p>

<ol class="org-ol">
<li>tordre un huit, formant ainsi deux boucles
<ol class="org-ol">
<li>une boucle <b>A</b>, adjacente au croisement <b>X</b> entre les parties
libres de la corde</li>
<li>une boucle <b>B</b>, adjacente à la boucle <b>A</b></li>
</ol></li>
<li>la partie de travail correspond à la partie libre de la corde qui
mène à la partie supérieure de <b>X</b></li>
<li>passer en-dessous du huit, au niveau du croisement interne
séparant <b>A</b> et <b>B</b></li>
<li>faire un demi-tour avec <b>B</b> autour de l’axe défini par la partie
de travail, amenant ainsi <b>B</b> en-dessous de <b>A</b></li>
<li>passer <b>A</b> et <b>B</b> autour du poste</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>
