grimoire/artisanat-01-noeuds.org
*** Double

Peut être difficile à déserrer.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. effectuer un passage *D* au-dessus du poste, en diagonale vers
     l’arrière et la droite
  3. passer derrière le poste, vers le bas
  4. passer en-dessous du poste, vers l’avant
  5. passer devant le poste, vers le haut
  6. effectuer un passage *G* au-dessus de *D*, en diagonale vers
     l’arrière et la gauche
  7. vérifier que *D* et *G* forment une croix
  8. passer derrière le poste, vers le bas
  9. passer en-dessous du poste, vers l’avant et la droite
  10. effectuer un passage *H* au-dessus du poste en longeant la
      gauche de *G*
  11. passer derrière le poste, vers le bas
  12. passer en-dessous du poste, vers l’avant
  13. se placer à gauche de la partie statique
  14. passer devant la partie statique, vers la droite
  15. passer entre *H* et le poste, à droite de la croix
  16. passer entre *G* et le poste, à droite de la croix
  17. passer entre *D* et le poste, à droite de la croix
  18. serrer


** Boa

Nécessite d’avoir accès à une extrémité du poste.

  1. faire une bobine de quelques tours
  2. tordre la bobine pour qu’elle prenne une forme de 8
  3. replier la première série de boucles de la bobine sur la seconde
     pour obtenir une double bobine *B*
  4. passer *B* autour du poste
  5. serrer


** Figure 8 hitch

Figure 8 en réalisant la première boucle autour du poste.

Si le poste est disposé verticalement :

  1. faire une boucle *B* autour du poste, partie de travail au-dessus
     vers la droite
  2. passer sous la partie statique vers la gauche
  3. entrer dans la boucle *B* par le haut à l’avant et ressortir par
     le bas en arrière
  4. serrer


** A round turn and two half hitches

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. faire une bobine de 2 tours autour du poste, vers la droite, en
     commençant par le haut, vers l’avant, et en terminant devant le
     poste, vers le bas
  3. faire two half hitches autour de la partie statique et contre la
     bobine, en descendant
  4. serrer


** Timber hitch

/alias/ : noeud de bois

Bobine à l’intérieur de la boucle principale.

Si le poste est disposé verticalement :

  1. faire une boucle *B* autour du poste, partie de travail au-dessus
     vers la droite
  2. passer en-dessous de la partie statique, vers la gauche
  3. faire une bobine de quelques tours autour de la partie gauche de
     *B*, en partant du croisement de *B* et en progressant vers le poste
  4. serrer


** Ossel hitch                                                         :base:

Ossel knot autour du poste. Anse autour de la partie statique.

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. passer au-dessus du poste, vers l’avant
  3. passer devant le poste, vers le bas et la gauche
  4. passer en-dessous du poste, vers l’arrière
  5. passer derrière la partie statique, de gauche à droite, formant
     ainsi une boucle *B* entre la partie statique et la partie de travail
  6. passer en-dessous du poste, vers l’avant
  7. passer devant le poste, vers le haut
  8. passer au-dessus du poste, vers l’arrière
  9. passer derrière le poste, vers le bas
  10. le ossel hitch en lui-même est terminé
  11. phase finale, pour serrer
      1) passer en-dessous du poste, vers l’avant
      2) passer dans *B*, de droite à gauche
      3) serrer


*** Backhand hitch                                                  :derived:

Ossel hitch avec serrage en two half hitches.

Si le poste est disposé horizontalement :

  1. faire un ossel hitch
     - soit *P* le passage autour de la partie statique
  2. faire two half hitches autour de la partie statique et contre
     *P*, en descendant
  3. serrer


** Scaffold hitch

Espèce de double ossel hitch symétrique, où les extrémités de la corde
partent dans des sens opposés.


*** Méthode directe

Le noeud ne tient que si les deux extrémités sont tendues.

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. passer au-dessus du poste, vers l’avant
  3. passer devant le poste, vers le bas et la gauche
  4. passer en-dessous du poste, vers l’arrière
  5. effectuer le passage *P* derrière la partie statique, de gauche à
     droite
  6. passer en-dessous du poste, vers l’avant
  7. passer devant le poste, vers le haut
  8. passer au-dessus du poste, vers l’arrière
  9. faire demi-tour vers l’avant, produisant une anse *A*
  10. passer devant le poste vers le bas
  11. passer sous le poste, vers l’arrière
  12. rentrer dans *A* par le dessous
  13. Serrer

Cas d’un poste mobile : on peut compléter en nouant les extrémités
pour former une grande boucle et attacher l’ensemble à un objet fixe.


*** Méthode du S

Si le poste est disposé horizontalement :

  1. Dessiner un S en-dessous du poste
  2. Passer l’extrémité libre de gauche au-dessus du poste, puis dans
     l’anse formée à gauche du S
  3. Passer l’extrémité libre de droite au-dessus du poste, puis dans
     l’anse formée à droite du S
  4. Serrer


*** Méthode de la bobine

Nécessite d’avoir accès à une extrémité du poste.

Si le poste est disposé horizontalement :

  1. faire une bobine de 3 tours autour du poste
  2. placer le tour de gauche entre les deux autres
  3. passer le nouveau tour de gauche autour de l’extrémité du poste
  4. serrer


** Lark’s head                                                         :base:


*** Simple


**** Méthode directe

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. passer au-dessus du poste, vers l’avant
  3. passer devant le poste, vers le bas et la gauche
  4. passer en-dessous du poste, vers l’arrière
  5. effectuer le passage *P* derrière la partie statique, de gauche à
     droite
  6. passer en-dessous du poste, vers l’avant
  7. passer devant le poste, vers le haut
  8. passer au-dessus du poste, vers l’arrière
  9. passer entre *P* et le poste
  10. passer devant *P* en longeant la partie statique, vers le bas
  11. serrer en tirant sur les extrémités


