grimoire/artisanat-01-noeuds.html


<div id="outline-container-org54d7a79" class="outline-4">
<h4 id="org54d7a79"><span class="section-number-4">14.4.2.</span> Double</h4>
<div class="outline-text-4" id="text-14-4-2">
<p>
Peut être difficile à déserrer.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>effectuer un passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>effectuer un passage <b>G</b> au-dessus de <b>D</b>, en diagonale vers
l’arrière et la gauche</li>
<li>vérifier que <b>D</b> et <b>G</b> forment une croix</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant et la droite</li>
<li>effectuer un passage <b>H</b> au-dessus du poste en longeant la
gauche de <b>G</b></li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>se placer à gauche de la partie statique</li>
<li>passer devant la partie statique, vers la droite</li>
<li>passer entre <b>H</b> et le poste, à droite de la croix</li>
<li>passer entre <b>G</b> et le poste, à droite de la croix</li>
<li>passer entre <b>D</b> et le poste, à droite de la croix</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org3507d68" class="outline-3">
<h3 id="org3507d68"><span class="section-number-3">14.5.</span> Boa</h3>
<div class="outline-text-3" id="text-14-5">
<p>
Nécessite d’avoir accès à une extrémité du poste.
</p>

<ol class="org-ol">
<li>faire une bobine de quelques tours</li>
<li>tordre la bobine pour qu’elle prenne une forme de 8</li>
<li>replier la première série de boucles de la bobine sur la seconde
pour obtenir une double bobine <b>B</b></li>
<li>passer <b>B</b> autour du poste</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org8844396" class="outline-3">
<h3 id="org8844396"><span class="section-number-3">14.6.</span> Figure 8 hitch</h3>
<div class="outline-text-3" id="text-14-6">
<p>
Figure 8 en réalisant la première boucle autour du poste.
</p>

<p>
Si le poste est disposé verticalement :
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b> autour du poste, partie de travail au-dessus
vers la droite</li>
<li>passer sous la partie statique vers la gauche</li>
<li>entrer dans la boucle <b>B</b> par le haut à l’avant et ressortir par
le bas en arrière</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org8d2153e" class="outline-3">
<h3 id="org8d2153e"><span class="section-number-3">14.7.</span> A round turn and two half hitches</h3>
<div class="outline-text-3" id="text-14-7">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>faire une bobine de 2 tours autour du poste, vers la droite, en
commençant par le haut, vers l’avant, et en terminant devant le
poste, vers le bas</li>
<li>faire two half hitches autour de la partie statique et contre la
bobine, en descendant</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org7423f7d" class="outline-3">
<h3 id="org7423f7d"><span class="section-number-3">14.8.</span> Timber hitch</h3>
<div class="outline-text-3" id="text-14-8">
<p>
<i>alias</i> : noeud de bois
</p>

<p>
Bobine à l’intérieur de la boucle principale.
</p>

<p>
Si le poste est disposé verticalement :
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b> autour du poste, partie de travail au-dessus
vers la droite</li>
<li>passer en-dessous de la partie statique, vers la gauche</li>
<li>faire une bobine de quelques tours autour de la partie gauche de
<b>B</b>, en partant du croisement de <b>B</b> et en progressant vers le poste</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orge14ed88" class="outline-3">
<h3 id="orge14ed88"><span class="section-number-3">14.9.</span> Ossel hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="base">base</span></span></h3>
<div class="outline-text-3" id="text-14-9">
<p>
Ossel knot autour du poste. Anse autour de la partie statique.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer devant le poste, vers le bas et la gauche</li>
<li>passer en-dessous du poste, vers l’arrière</li>
<li>passer derrière la partie statique, de gauche à droite, formant
ainsi une boucle <b>B</b> entre la partie statique et la partie de travail</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
<li>le ossel hitch en lui-même est terminé</li>
<li>phase finale, pour serrer
<ol class="org-ol">
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer dans <b>B</b>, de droite à gauche</li>
<li>serrer</li>
</ol></li>
</ol>
</div>


<div id="outline-container-orgd84d779" class="outline-4">
<h4 id="orgd84d779"><span class="section-number-4">14.9.1.</span> Backhand hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="derived">derived</span></span></h4>
<div class="outline-text-4" id="text-14-9-1">
<p>
Ossel hitch avec serrage en two half hitches.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire un ossel hitch
<ul class="org-ul">
<li>soit <b>P</b> le passage autour de la partie statique</li>
</ul></li>
<li>faire two half hitches autour de la partie statique et contre
<b>P</b>, en descendant</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org0bc289f" class="outline-3">
<h3 id="org0bc289f"><span class="section-number-3">14.10.</span> Scaffold hitch</h3>
<div class="outline-text-3" id="text-14-10">
<p>
Espèce de double ossel hitch symétrique, où les extrémités de la corde
partent dans des sens opposés.
</p>
</div>


<div id="outline-container-org5df7019" class="outline-4">
<h4 id="org5df7019"><span class="section-number-4">14.10.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-14-10-1">
<p>
Le noeud ne tient que si les deux extrémités sont tendues.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer devant le poste, vers le bas et la gauche</li>
<li>passer en-dessous du poste, vers l’arrière</li>
<li>effectuer le passage <b>P</b> derrière la partie statique, de gauche à
droite</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’arrière</li>
<li>faire demi-tour vers l’avant, produisant une anse <b>A</b></li>
<li>passer devant le poste vers le bas</li>
<li>passer sous le poste, vers l’arrière</li>
<li>rentrer dans <b>A</b> par le dessous</li>
<li>Serrer</li>
</ol>

<p>
Cas d’un poste mobile : on peut compléter en nouant les extrémités
pour former une grande boucle et attacher l’ensemble à un objet fixe.
</p>
</div>
</div>


<div id="outline-container-org47ca4dd" class="outline-4">
<h4 id="org47ca4dd"><span class="section-number-4">14.10.2.</span> Méthode du S</h4>
<div class="outline-text-4" id="text-14-10-2">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>Dessiner un S en-dessous du poste</li>
<li>Passer l’extrémité libre de gauche au-dessus du poste, puis dans
l’anse formée à gauche du S</li>
<li>Passer l’extrémité libre de droite au-dessus du poste, puis dans
l’anse formée à droite du S</li>
<li>Serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgf8fe6ea" class="outline-4">
<h4 id="orgf8fe6ea"><span class="section-number-4">14.10.3.</span> Méthode de la bobine</h4>
<div class="outline-text-4" id="text-14-10-3">
<p>
Nécessite d’avoir accès à une extrémité du poste.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire une bobine de 3 tours autour du poste</li>
<li>placer le tour de gauche entre les deux autres</li>
<li>passer le nouveau tour de gauche autour de l’extrémité du poste</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org0b266d4" class="outline-3">
<h3 id="org0b266d4"><span class="section-number-3">14.11.</span> Lark’s head&#xa0;&#xa0;&#xa0;<span class="tag"><span class="base">base</span></span></h3>
<div class="outline-text-3" id="text-14-11">
</div>
<div id="outline-container-org119cd76" class="outline-4">
<h4 id="org119cd76"><span class="section-number-4">14.11.1.</span> Simple</h4>
<div class="outline-text-4" id="text-14-11-1">
</div>
<div id="outline-container-orgd9de2ea" class="outline-5">
<h5 id="orgd9de2ea"><span class="section-number-5">14.11.1.1.</span> Méthode directe</h5>
<div class="outline-text-5" id="text-14-11-1-1">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer devant le poste, vers le bas et la gauche</li>
<li>passer en-dessous du poste, vers l’arrière</li>
<li>effectuer le passage <b>P</b> derrière la partie statique, de gauche à
droite</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer entre <b>P</b> et le poste</li>
<li>passer devant <b>P</b> en longeant la partie statique, vers le bas</li>
<li>serrer en tirant sur les extrémités</li>
</ol>
</div>
</div>
