grimoire/artisanat-01-noeuds.org
**** Extrémités dans une anse

  1. faire une anse
  2. placer la base de l’anse contre le poste
  3. avec les extrémités de la corde, faire le tour du poste et entrer
     dans l’anse
  4. serrer en tirant sur les extrémités


*** Cow hitch


**** Simple

Lark’s head avec final dans la double boucle qui entoure la barre.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. passer au-dessus du poste, vers l’arrière
  3. passer derrière le poste, vers le bas et la gauche
  4. passer en-dessous du poste, vers l’avant
  5. effectuer le passage *P* devant la partie statique, de gauche à
     droite, formant ainsi une boucle *A* autour du poste
  6. passer en-dessous du poste, vers l’arrière
  7. passer derrière le poste, vers le haut
  8. passer au-dessus du poste, vers l’avant
  9. passer derrière *P* en longeant la partie statique, vers le bas,
     formant ainsi une boucle *B* autour du poste
  10. passer dans *B* puis dans *A*, de droite à gauche
  11. serrer


**** Variante

Lark’s head avec bobine de deux tours autour des extrémités.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. passer au-dessus du poste, vers l’arrière
  3. passer derrière le poste, vers le bas et la droite
  4. passer en-dessous du poste, vers l’avant
  5. effectuer le passage *P* devant la partie statique, de droite à
     gauche, formant ainsi une boucle *A* autour du poste
  6. passer dans *A*, de gauche à droite
  7. repasser devant la partie statique, juste au-dessus de *P*, de
     droite à gauche, formant ainsi une boucle *B* autour de la partie
     statique
  8. passer en-dessous du poste, vers l’arrière
  9. passer derrière le poste, vers le haut
  10. passer au-dessus du poste, vers l’avant
  11. passer dans *B*, vers le bas
  12. serrer


*** Lobster Buoy hitch knot

Lark’s head autour de la partie statique d’une boucle.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. faire un tour autour du psote, en commençant par au-dessus, vers
     l’arrière et en terminant par en-dessous, vers l’avant
  5. réaliser un Lark’s head autour de la partie statique
  6. serrer


** Reinforced ring hitch

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. passer au-dessus du poste, vers l’arrière
  3. passer derrière le poste, vers le bas
  4. tenir les deux extrémités de la corde ensemble
  5. passer les deux extrémités de la corde derrière le poste, vers
     le haut, formant ainsi une double boucle *B* autour du poste
  6. passer les deux extrémités de la corde au-dessus du poste, vers
     l’avant
  7. passer les deux extrémités de la corde dans *B*
  8. serrer en tirant sur les extrémités


** Quick release


*** Quick release slip knot                                   :quick_release:

Slip knot à boucle principale autour du poste.

  1. faire un Slip knot, partie statique du côté réglable
  2. appelons *A* l’anse du slip knot
  3. faire un tour avec la partie de travail autour du poste
  4. faire une anse *B* avec la partie de travail
  5. passer *B* dans *A*
  6. serrer *A* en tirant sur la partie statique


*** Innomiknot quick release

Combinaison d’ossel hitch et de slip knot torsadé à boucle principale
autour du poste.

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. passer au-dessus du poste, vers l’avant et la droite
  3. passer devant le poste, vers le bas
  4. soulever la partie de la corde située au-dessus du poste, pour
     former une anse *A*
  5. tourner *A* d’un tour complet autour de l’axe reliant la base de
     *A* à la voûte de *A*
     - la rotation se fait dans un sens horlogique vu du haut
  6. avec la partie de travail, passer sous le poste, vers l’arrière
  7. passer derrière la partie statique, de droite à gauche
  8. passer sous le poste, vers l’avant
  9. faire une anse *B*
  10. passer *B* dans *A*
  11. serrer


*** Highwayman’s hitch                                        :quick_release:

Une anse dans une anse dans une anse, avec tours autour du poste des
parties statique et de travail.

Si le poste est disposé horizontalement :

  1. faire une anse *A*
  2. placer la base de *A* derrière le poste
  3. faire le tour du poste par le bas puis l’avant avec la partie
     statique
  4. faire une anse *S* avec la partie statique et la passer dans *A*
  3. faire le tour du poste par le bas puis l’avant avec la partie
     de travail
  5. faire une anse *T* avec la partie de travail et la passer dans
     *S*
  6. serrer


*** Getaway hitch                                             :quick_release:

Une anse dans une anse, avec ossel hitch autour de la première anse.

Si le poste est disposé horizontalement :

  1. faire une anse *A* et la placer devant le poste, partie de
     travail à droite
  2. tourner *A* pour la placer au-dessus du poste
  3. passer sous le poste, vers l’arrière
  4. passer derrière le poste, vers le haut
  5. passer au-dessus de la base de *A*, de droite à gauche
  6. passer sous le poste, vers l’avant et à gauche de la partie
     statique
  7. passer devant le poste, vers le haut
  8. faire une boucle *B* et la passer dans *A*
  9. serrer


*** Painter hitch

Une anse dans une anse dans une anse qui tourne autour du poste.

Si le poste est disposé horizontalement :

  1. faire une anse *A*
  2. placer *A* devant le poste, extrémité vers le haut
  3. passer *A* au-dessus du poste, vers l’arrière
  4. passer *A* derrière le poste, vers le bas
  5. placer *A* derrière la partie statique
  6. faire une anse *B* avec la partie statique et la passer dans *A*
  7. tourner *B* vers la gauche puis l’avant
  8. faire une anse *C* avec la partie de travail
  9. passer *C* dans *B*
  10. serrer


