grimoire/artisanat-01-noeuds.html


<div id="outline-container-orgd0e6bc6" class="outline-5">
<h5 id="orgd0e6bc6"><span class="section-number-5">14.11.1.2.</span> Extrémités dans une anse</h5>
<div class="outline-text-5" id="text-14-11-1-2">
<ol class="org-ol">
<li>faire une anse</li>
<li>placer la base de l’anse contre le poste</li>
<li>avec les extrémités de la corde, faire le tour du poste et entrer
dans l’anse</li>
<li>serrer en tirant sur les extrémités</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org5eef73f" class="outline-4">
<h4 id="org5eef73f"><span class="section-number-4">14.11.2.</span> Cow hitch</h4>
<div class="outline-text-4" id="text-14-11-2">
</div>
<div id="outline-container-orgc6ebb01" class="outline-5">
<h5 id="orgc6ebb01"><span class="section-number-5">14.11.2.1.</span> Simple</h5>
<div class="outline-text-5" id="text-14-11-2-1">
<p>
Lark’s head avec final dans la double boucle qui entoure la barre.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas et la gauche</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>effectuer le passage <b>P</b> devant la partie statique, de gauche à
droite, formant ainsi une boucle <b>A</b> autour du poste</li>
<li>passer en-dessous du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer derrière <b>P</b> en longeant la partie statique, vers le bas,
formant ainsi une boucle <b>B</b> autour du poste</li>
<li>passer dans <b>B</b> puis dans <b>A</b>, de droite à gauche</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgbd3a1cb" class="outline-5">
<h5 id="orgbd3a1cb"><span class="section-number-5">14.11.2.2.</span> Variante</h5>
<div class="outline-text-5" id="text-14-11-2-2">
<p>
Lark’s head avec bobine de deux tours autour des extrémités.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas et la droite</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>effectuer le passage <b>P</b> devant la partie statique, de droite à
gauche, formant ainsi une boucle <b>A</b> autour du poste</li>
<li>passer dans <b>A</b>, de gauche à droite</li>
<li>repasser devant la partie statique, juste au-dessus de <b>P</b>, de
droite à gauche, formant ainsi une boucle <b>B</b> autour de la partie
statique</li>
<li>passer en-dessous du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer dans <b>B</b>, vers le bas</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org491fb1b" class="outline-4">
<h4 id="org491fb1b"><span class="section-number-4">14.11.3.</span> Lobster Buoy hitch knot</h4>
<div class="outline-text-4" id="text-14-11-3">
<p>
Lark’s head autour de la partie statique d’une boucle.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>faire un tour autour du psote, en commençant par au-dessus, vers
l’arrière et en terminant par en-dessous, vers l’avant</li>
<li>réaliser un Lark’s head autour de la partie statique</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org74394d0" class="outline-3">
<h3 id="org74394d0"><span class="section-number-3">14.12.</span> Reinforced ring hitch</h3>
<div class="outline-text-3" id="text-14-12">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
<li>tenir les deux extrémités de la corde ensemble</li>
<li>passer les deux extrémités de la corde derrière le poste, vers
le haut, formant ainsi une double boucle <b>B</b> autour du poste</li>
<li>passer les deux extrémités de la corde au-dessus du poste, vers
l’avant</li>
<li>passer les deux extrémités de la corde dans <b>B</b></li>
<li>serrer en tirant sur les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-orgfc81765" class="outline-3">
<h3 id="orgfc81765"><span class="section-number-3">14.13.</span> Quick release</h3>
<div class="outline-text-3" id="text-14-13">
</div>
<div id="outline-container-org848597b" class="outline-4">
<h4 id="org848597b"><span class="section-number-4">14.13.1.</span> Quick release slip knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h4>
<div class="outline-text-4" id="text-14-13-1">
<p>
Slip knot à boucle principale autour du poste.
</p>

<ol class="org-ol">
<li>faire un Slip knot, partie statique du côté réglable</li>
<li>appelons <b>A</b> l’anse du slip knot</li>
<li>faire un tour avec la partie de travail autour du poste</li>
<li>faire une anse <b>B</b> avec la partie de travail</li>
<li>passer <b>B</b> dans <b>A</b></li>
<li>serrer <b>A</b> en tirant sur la partie statique</li>
</ol>
</div>
</div>


<div id="outline-container-org3e04936" class="outline-4">
<h4 id="org3e04936"><span class="section-number-4">14.13.2.</span> Innomiknot quick release</h4>
<div class="outline-text-4" id="text-14-13-2">
<p>
Combinaison d’ossel hitch et de slip knot torsadé à boucle principale
autour du poste.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>passer au-dessus du poste, vers l’avant et la droite</li>
<li>passer devant le poste, vers le bas</li>
<li>soulever la partie de la corde située au-dessus du poste, pour
former une anse <b>A</b></li>
<li>tourner <b>A</b> d’un tour complet autour de l’axe reliant la base de
<b>A</b> à l’extrémité de <b>A</b>
<ul class="org-ul">
<li>la rotation se fait dans un sens horlogique vu du haut</li>
</ul></li>
<li>avec la partie de travail, passer sous le poste, vers l’arrière</li>
<li>passer derrière la partie statique, de droite à gauche</li>
<li>passer sous le poste, vers l’avant</li>
<li>faire une anse <b>B</b></li>
<li>passer <b>B</b> dans <b>A</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org8a4ae85" class="outline-4">
<h4 id="org8a4ae85"><span class="section-number-4">14.13.3.</span> Highwayman’s hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h4>
<div class="outline-text-4" id="text-14-13-3">
<p>
Une anse dans une anse dans une anse, avec tours autour du poste des
parties statique et de travail.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b></li>
<li>placer la base de <b>A</b> derrière le poste</li>
<li>faire le tour du poste par le bas puis l’avant avec la partie
statique</li>
<li>faire une anse <b>S</b> avec la partie statique et la passer dans <b>A</b></li>
<li>faire le tour du poste par le bas puis l’avant avec la partie
de travail</li>
<li>faire une anse <b>T</b> avec la partie de travail et la passer dans
<b>S</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org140fdd3" class="outline-4">
<h4 id="org140fdd3"><span class="section-number-4">14.13.4.</span> Getaway hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h4>
<div class="outline-text-4" id="text-14-13-4">
<p>
Une anse dans une anse, avec ossel hitch autour de la première anse.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b> et la placer devant le poste, partie de
travail à droite</li>
<li>tourner <b>A</b> pour la placer au-dessus du poste</li>
<li>passer sous le poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus de la base de <b>A</b>, de droite à gauche</li>
<li>passer sous le poste, vers l’avant et à gauche de la partie
statique</li>
<li>passer devant le poste, vers le haut</li>
<li>faire une boucle <b>B</b> et la passer dans <b>A</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org96424ec" class="outline-4">
<h4 id="org96424ec"><span class="section-number-4">14.13.5.</span> Painter hitch</h4>
<div class="outline-text-4" id="text-14-13-5">
<p>
Une anse dans une anse dans une anse qui tourne autour du poste.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b></li>
<li>placer <b>A</b> devant le poste, extrémité vers le haut</li>
<li>passer <b>A</b> au-dessus du poste, vers l’arrière</li>
<li>passer <b>A</b> derrière le poste, vers le bas</li>
<li>placer <b>A</b> derrière la partie statique</li>
<li>faire une anse <b>B</b> avec la partie statique et la passer dans <b>A</b></li>
<li>tourner <b>B</b> vers la gauche puis l’avant</li>
<li>faire une anse <b>C</b> avec la partie de travail</li>
<li>passer <b>C</b> dans <b>B</b></li>
<li>serrer</li>
</ol>
</div>
</div>
