grimoire/artisanat-01-noeuds.org
*** Exploding Mooring hitch

Partie statique dans une boucle pour former une anse.

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. passer au-dessus du poste, vers l’avant
  3. passer devant le poste, vers le bas
  4. faire une boucle *B*, partie de travail derrière vers la droite
  5. placer *B* devant la partie statique
  6. tirer la partie statique dans *B* pour former une anse *A*
  7. faire une anse *C* avec la partie de travail
  8. passer *C* dans *B*
  9. serrer


*** Evenk hitch                                               :quick_release:

/alias/ : siberian hitch

Noeud en huit avec anse de dénouage rapide autour de la partie
statique.

  1. passer la corde autour du poste
  2. former un figure 8 en faisant passer la deuxième boucle réalisée
     autour de la partie statique
     - terminer le figure 8 en faisant entrer une anse formée avec la
       partie de travail dans la première boucle
  3. serrer

Autrement dit, si le poste est disposé verticalement :

  1. faire une anse autour du poste, partie de travail à droite
  2. appelons *T* la position actuelle de la partie de travail
  3. faire une boucle *B*, partie de travail au-dessus vers la gauche
  4. passer au-dessus de la partie statique, de droite à gauche
  5. passer en-dessous de la partie statique, de gauche à droite
  6. passer en-desssous de *T*, de gauche à droite
  7. faire une anse et la passer dans *B*
  8. serrer


*** High post hitch

Deux tours autour d’une boucle pour laisser un espace, puis passer une
anse dedans.

  1. faire une boucle *B* autour du poste
  2. faire un tour *T* autour de *B*, plus près de son extrémité,
     laissant un espace *E* entre le croisement de *B* et *T*
  3. faire une anse et rentrer avec dans *E*
  4. serrer


*** Manger hitch

Même idée générale que le high post hitch, avec bobine en plus.

Si le poste est disposé verticalement :

  1. faire une anse autour du poste, partie de travail à droite
  2. appelons *T* la position actuelle de la partie de travail
  3. passer au-dessus de la partie statique, de droite à gauche
  4. un peu plus près du poste, effectuer le passage *P* en-dessous de
     la partie statique et de *T*, de gauche à droite
  5. appelons *B* la boucle formée par *T* et la partie de travail
  6. faire une bobine de 2 tours autour de la partie statique et de
     *T*, en progressant vers le poste, en terminant à droite
  7. faire une anse *A*
  8. passer *A* dans *B*
  9. serrer


*** Tumble hitch

Une anse dans une anse dans une anse, avec ossel hitch.

Si le poste est disposé horizontalement :

  1. faire une anse *A*
  2. placer *A* derrière le poste, extrémité vers le haut, partie de
     travail à droite
  3. faire une anse *B* avec la partie de travail
  4. passer *B* en-dessous du poste, vers l’avant
  5. passer *B* devant le poste, vers le haut
  6. passer *B* dans *A*
  7. passer en-dessous du poste, vers l’arrière et la gauche
  8. passer derrière la partie statique, de gauche à droite
  9. faire une anse *C*
  10. passer *C* en-dessous du poste, vers l’avant
  11. passer *C* devant le poste, vers le haut
  12. passer *C* dans *B*
  13. serrer


** Pile hitch                                                   :middle_rope:

Nécessite d’avoir accès à une extrémité du poste.

Si le poste est disposé verticalement, avec son extrémité supérieure
accessible :

  1. faire une anse et s’en servir comme partie de travail
  2. faire une boucle autour du poste, anse en-dessous
  3. passer l’anse autour de la partie supérieure du poste
  4. serrer


** Camel hitch

Combinaison de bobine, lark’s head et de half hitch.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. faire une bobine de 3 tours autour du poste, vers la droite, en
     commençant par le haut, vers l’arrière, et en terminant
     en-dessous, vers l’avant
  3. lark’s head
     1) effectuer le passage *P* devant la partie statique, de droite à
	gauche
     2) passer en-dessous du poste, vers l’arrière
     3) passer derrière le poste, vers le haut
     4) passer au-dessus du poste, vers l’avant
     5) passer dans l’anse formée par *P* en longeant la partie statique,
	vers le bas
  4. half hitch
     1) effectuer le passage *R* en-dessous de *P*, vers la gauche
     2) passer en-dessous du poste, vers l’arrière
     3) passer derrière le poste, vers le haut
     4) passer au-dessus du poste, vers l’avant
     5) passer dans l’anse formée par *R*, à gauche de *P*, vers le bas
  5. serrer


** Icicle hitch


*** Simple

Combinaison de bobine, de croisements et d’un noeud qui ressemble à un
lark’s head.

Noeud anti-glissement : la traction peut s’effectuer parallèlement au
poste.

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. faire une bobine de 4 tours autour du poste, vers la gauche, en
     commençant par le haut, vers l’avant, et en terminant par
     l’avant, vers le bas
  3. effectuer le passage *P* derrière la partie statique, de gauche à
     droite
  4. passer derrière le poste à la droite du noeud, vers le haut
  5. passer au-dessus du poste, vers l’avant
  6. effectuer le passage *R* derrière la partie statique, de droite à
     gauche
  7. passer devant le poste à la gauche du noeud, vers le haut
  8. passer au-dessus du poste, vers l’arrière
  9. revenir à la droite du noeud, le long de la partie statique
  10. en longeant la partie statique
      1) passer entre *P* et le poste
      2) passer entre *R* et le poste
  11. serrer


*** Variante

Combinaison de bobine, ossel hitch et clove hitch.

  1. passer la corde devant le poste
  2. faire une bobine de 4 tours vers la droite
  3. passer devant la partie statique, vers la gauche
     - forme une anse *A*
  4. passer sous le poste, vers l’arrière
  5. passer derrière le poste, vers le haut
  6. croiser la partie statique située devant le poste, formant le
     passage *P*
  7. passer dans *A*
  8. passer sous le poste, vers l’arrière
  9. passer derrière le poste, vers le haut
  10. passer sous *P, à droite de la partie statique
  11. serrer


