grimoire/artisanat-01-noeuds.html


<div id="outline-container-org3072b29" class="outline-4">
<h4 id="org3072b29"><span class="section-number-4">14.13.6.</span> Exploding Mooring hitch</h4>
<div class="outline-text-4" id="text-14-13-6">
<p>
Partie statique dans une boucle pour former une anse.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer devant le poste, vers le bas</li>
<li>faire une boucle <b>B</b>, partie de travail derrière vers la droite</li>
<li>placer <b>B</b> devant la partie statique</li>
<li>tirer la partie statique dans <b>B</b> pour former une anse <b>A</b></li>
<li>faire une anse <b>C</b> avec la partie de travail</li>
<li>passer <b>C</b> dans <b>B</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org6c6bd01" class="outline-4">
<h4 id="org6c6bd01"><span class="section-number-4">14.13.7.</span> Evenk hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h4>
<div class="outline-text-4" id="text-14-13-7">
<p>
<i>alias</i> : siberian hitch
</p>

<p>
Noeud en huit avec anse de dénouage rapide autour de la partie
statique.
</p>

<ol class="org-ol">
<li>passer la corde autour du poste</li>
<li>former un figure 8 en faisant passer la deuxième boucle réalisée
autour de la partie statique
<ul class="org-ul">
<li>terminer le figure 8 en faisant entrer une anse formée avec la
partie de travail dans la première boucle</li>
</ul></li>
<li>serrer</li>
</ol>

<p>
Autrement dit, si le poste est disposé verticalement :
</p>

<ol class="org-ol">
<li>faire une anse autour du poste, partie de travail à droite</li>
<li>appelons <b>T</b> la position actuelle de la partie de travail</li>
<li>faire une boucle <b>B</b>, partie de travail au-dessus vers la gauche</li>
<li>passer au-dessus de la partie statique, de droite à gauche</li>
<li>passer en-dessous de la partie statique, de gauche à droite</li>
<li>passer en-desssous de <b>T</b>, de gauche à droite</li>
<li>faire une anse et la passer dans <b>B</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org6b0a3b0" class="outline-4">
<h4 id="org6b0a3b0"><span class="section-number-4">14.13.8.</span> High post hitch</h4>
<div class="outline-text-4" id="text-14-13-8">
<p>
Deux tours autour d’une boucle pour laisser un espace, puis passer une
anse dedans.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b> autour du poste</li>
<li>faire un tour <b>T</b> autour de <b>B</b>, plus près de son extrémité,
laissant un espace <b>E</b> entre le croisement de <b>B</b> et <b>T</b></li>
<li>faire une anse et rentrer avec dans <b>E</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgbb6aedb" class="outline-4">
<h4 id="orgbb6aedb"><span class="section-number-4">14.13.9.</span> Manger hitch</h4>
<div class="outline-text-4" id="text-14-13-9">
<p>
Même idée générale que le high post hitch, avec bobine en plus.
</p>

<p>
Si le poste est disposé verticalement :
</p>

<ol class="org-ol">
<li>faire une anse autour du poste, partie de travail à droite</li>
<li>appelons <b>T</b> la position actuelle de la partie de travail</li>
<li>passer au-dessus de la partie statique, de droite à gauche</li>
<li>un peu plus près du poste, effectuer le passage <b>P</b> en-dessous de
la partie statique et de <b>T</b>, de gauche à droite</li>
<li>appelons <b>B</b> la boucle formée par <b>T</b> et la partie de travail</li>
<li>faire une bobine de 2 tours autour de la partie statique et de
<b>T</b>, en progressant vers le poste, en terminant à droite</li>
<li>faire une anse <b>A</b></li>
<li>passer <b>A</b> dans <b>B</b></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org5b1510d" class="outline-4">
<h4 id="org5b1510d"><span class="section-number-4">14.13.10.</span> Tumble hitch</h4>
<div class="outline-text-4" id="text-14-13-10">
<p>
Une anse dans une anse dans une anse, avec ossel hitch.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b></li>
<li>placer <b>A</b> derrière le poste, extrémité vers le haut, partie de
travail à droite</li>
<li>faire une anse <b>B</b> avec la partie de travail</li>
<li>passer <b>B</b> en-dessous du poste, vers l’avant</li>
<li>passer <b>B</b> devant le poste, vers le haut</li>
<li>passer <b>B</b> dans <b>A</b></li>
<li>passer en-dessous du poste, vers l’arrière et la gauche</li>
<li>passer derrière la partie statique, de gauche à droite</li>
<li>faire une anse <b>C</b></li>
<li>passer <b>C</b> en-dessous du poste, vers l’avant</li>
<li>passer <b>C</b> devant le poste, vers le haut</li>
<li>passer <b>C</b> dans <b>B</b></li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org8502834" class="outline-3">
<h3 id="org8502834"><span class="section-number-3">14.14.</span> Pile hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-14-14">
<p>
Nécessite d’avoir accès à une extrémité du poste.
</p>

<p>
Si le poste est disposé verticalement, avec son extrémité supérieure
accessible :
</p>

<ol class="org-ol">
<li>faire une anse et s’en servir comme partie de travail</li>
<li>faire une boucle autour du poste, anse en-dessous</li>
<li>passer l’anse autour de la partie supérieure du poste</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org25c4345" class="outline-3">
<h3 id="org25c4345"><span class="section-number-3">14.15.</span> Camel hitch</h3>
<div class="outline-text-3" id="text-14-15">
<p>
Combinaison de bobine, lark’s head et de half hitch.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>faire une bobine de 3 tours autour du poste, vers la droite, en
commençant par le haut, vers l’arrière, et en terminant
en-dessous, vers l’avant</li>
<li>lark’s head
<ol class="org-ol">
<li>effectuer le passage <b>P</b> devant la partie statique, de droite à
gauche</li>
<li>passer en-dessous du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer dans l’anse formée par <b>P</b> en longeant la partie statique,
vers le bas</li>
</ol></li>
<li>half hitch
<ol class="org-ol">
<li>effectuer le passage <b>R</b> en-dessous de <b>P</b>, vers la gauche</li>
<li>passer en-dessous du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer dans l’anse formée par <b>R</b>, à gauche de <b>P</b>, vers le bas</li>
</ol></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org1269783" class="outline-3">
<h3 id="org1269783"><span class="section-number-3">14.16.</span> Icicle hitch</h3>
<div class="outline-text-3" id="text-14-16">
</div>
<div id="outline-container-orgb2bfada" class="outline-4">
<h4 id="orgb2bfada"><span class="section-number-4">14.16.1.</span> Simple</h4>
<div class="outline-text-4" id="text-14-16-1">
<p>
Combinaison de bobine, de croisements et d’un noeud qui ressemble à un
lark’s head.
</p>

<p>
Noeud anti-glissement : la traction peut s’effectuer parallèlement au
poste.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>faire une bobine de 4 tours autour du poste, vers la gauche, en
commençant par le haut, vers l’avant, et en terminant par
l’avant, vers le bas</li>
<li>effectuer le passage <b>P</b> derrière la partie statique, de gauche à
droite</li>
<li>passer derrière le poste à la droite du noeud, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>effectuer le passage <b>R</b> derrière la partie statique, de droite à
gauche</li>
<li>passer devant le poste à la gauche du noeud, vers le haut</li>
<li>passer au-dessus du poste, vers l’arrière</li>
<li>revenir à la droite du noeud, le long de la partie statique</li>
<li>en longeant la partie statique
<ol class="org-ol">
<li>passer entre <b>P</b> et le poste</li>
<li>passer entre <b>R</b> et le poste</li>
</ol></li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orga4d897f" class="outline-4">
<h4 id="orga4d897f"><span class="section-number-4">14.16.2.</span> Variante</h4>
<div class="outline-text-4" id="text-14-16-2">
<p>
Combinaison de bobine, ossel hitch et clove hitch.
</p>

<ol class="org-ol">
<li>passer la corde devant le poste</li>
<li>faire une bobine de 4 tours vers la droite</li>
<li>passer devant la partie statique, vers la gauche
<ul class="org-ul">
<li>forme une anse <b>A</b></li>
</ul></li>
<li>passer sous le poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>croiser la partie statique située devant le poste, formant le
passage <b>P</b></li>
<li>passer dans <b>A</b></li>
<li>passer sous le poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>passer sous *P, à droite de la partie statique</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>
