grimoire/artisanat-01-noeuds.org
** Swing hitch

Combinaison de clove hitch et ossel hitch.

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. effectuer le passage *G* au-dessus du poste, en diagonale vers
     l’avant et la gauche
  3. passer devant le poste, vers le bas
  4. passer en-dessous du poste, vers l’arrière
  5. passer derrière le poste, vers le haut
  6. effectuer le passage *D* au-dessus de *G*, en diagonale vers
     l’avant et la droite
  7. vérifier que *G* et *D* forment une croix
  8. passer devant le poste, vers le bas
  9. passer en-dessous du poste, vers l’arrière, à droite de la partie
     statique
  10. passer derrière le poste, vers le haut
  11. effectuer le passage *H* entre *D* et le poste, légèrement à
      droite de *G*, en diagonale vers l’avant et la gauche
  12. passer derrière la partie statique, de droite à gauche
  13. passer entre *D* et le poste et entre *G* et *H*, vers l’arrière
  14. passer entre *G* et le poste, vers l’arrière
  15. serrer


** Vibration proof hitch knot                               :vibration_proof:

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. effectuer un passage *G* au-dessus du poste, en diagonale vers
     l’arrière et la gauche
  3. passer derrière le poste, vers le bas
  4. passer en-dessous du poste, vers l’avant
  5. passer devant le poste, vers le haut
  6. effectuer un passage *D* au-dessus de *G*, en diagonale vers
     l’arrière et la droite
  7. vérifier que *G* et *D* forment une croix au-dessus du poste
  8. passer derrière le poste, vers le bas
  9. passer en-dessous du poste, vers l’avant, à droite de la partie statique
  10. passer devant la partie statique, vers la gauche
  11. passer entre *D* et le poste, devant la croix vers la droite
  12. passer au-dessus de la partie statique, vers la droite
  13. passer au-dessus de la croix, vers l’arrière
  14. passer entre *D* et le poste, vers la droite
  15. serrer


** Halter hitch

  1. faire un high post hitch
  2. passer la partie de travail dans l’anse qui a terminé le high
     post hitch
  3. serrer cette anse


* Leviers
:PROPERTIES:
:CUSTOM_ID: section:leverage
:END:

#+TOC: headlines 1 local


** Montages génériques


*** Boucles utilisées

Les montages utilisent une ou plusieurs boucles. On utilisera de
préférence une boucle à taille fixe :

  - un alpine butterfly
  - un farmer’s loop
  - un bowline
  - un angler’s knot
  - un double dragon
  - un slip knot non glissant
  - un sheepshank

Boucles serrantes :

  - un lark’s head

Boucles hybrides :

  - un slip knot (suivant le sens du nouage)


*** Levier 2

Pour réaliser un levier mécanique de facteur 2, on met en place le
dispositif suivant :

  1. attacher l’extrémité *E* de la corde à l’objet qui devra subir la
     traction
  2. faire un demi-tour avec l’extrémité de travail *F* autour du
     point d’appui fixe
  3. réaliser une boucle *B* entre *E* et le point d’appui
  4. passer *F* dans *B*
  5. faire demi-tour avec *F*
  6. tirer sur *F* pour tendre la corde

Sauf mention contraire, tous les noeuds de ce chapitre utilisent ce
dispositif de base. On peut bien sûr les adapter à des dispositifs de
levier plus complexes.


**** Verrouillage automatique

  1. passer deux fois la partie de travail dans la boucle, de
     façon à obtenir une bobine d’un tour
  2. tendre la corde
  3. elle se verrouille automatiquement
  4. pour détendre la corde, repasser la partie de travail dans
     l’autre sens dans la boucle


*** Levier 4

  1. attacher l’extrémité *E* de la corde à l’objet qui devra subir la
     traction
  2. faire un demi-tour avec l’extrémité de travail *F* autour du
     point d’appui fixe
  3. réaliser une boucle *A* entre *E* et le point d’appui
  4. passer *F* dans la boucle
     - soit *P* ce passage
  5. faire demi-tour avec *F*
  6. réaliser une boucle *B* entre le point d’appui et *P*
  7. passer *F* dans *B*
  5. faire demi-tour avec *F*
  4. repasser *F* dans la boucle
  5. faire demi-tour avec *F*
  8. tirer sur *B* pour tendre la corde


** Trucker’s hitch

/alias/ : noeud de camionneur


*** Avec slip knot

  1. la boucle est l’anse d’un slip knot, côté réglable du côté du
     point d’appui
     - le slip knot est alors à taille fixe
     - si on place le côté réglable dans l’autre sens, le slip knot se
       serre lorsqu’on tend la corde
  2. tendre la corde
  3. verrouiller le noeud avec un half hitch autour de la partie tendue
     proche de la partie de travail, et contre la boucle
     - pour plus de facilité à dénouer, on peut le réaliser avec une anse

Remarque : si la boucle se ferme avec la tension, c’est qu’elle est
mal orientée. La retourner d’un demi-tour et recommencer


*** Avec slip knot torsadé

  1. la boucle est l’anse d’un slip knot torsadé, côté réglable du
     côté du point d’appui
  2. tendre la corde
  3. verrouiller le noeud avec un half hitch


** Truckie’s hitch

Avec sheepshank

  1. réaliser un sheepshank avec la boucle principale sur un côté
     1) faire deux boucle *B* et *C*
     2) faire une anse *A* et la passer dans les deux boucles
     3) tendre la corde
  2. la boucle est située dans le demi-tour effectué dans la corde
     pour réaliser la boucle principale du sheepshank
  3. verrouiller avec un half hitch


* Transport (sling)

#+TOC: headlines 1 local


** Introduction

Noeuds utiles pour porter plus facilement un objet de forme plus ou
moins cylindrique : pot, bouteille, seau, tonnelet, etc.


** Barrel sling


