grimoire/artisanat-01-noeuds.html


<div id="outline-container-org3582a47" class="outline-3">
<h3 id="org3582a47"><span class="section-number-3">14.17.</span> Swing hitch</h3>
<div class="outline-text-3" id="text-14-17">
<p>
Combinaison de clove hitch et ossel hitch.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>effectuer le passage <b>G</b> au-dessus du poste, en diagonale vers
l’avant et la gauche</li>
<li>passer devant le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>effectuer le passage <b>D</b> au-dessus de <b>G</b>, en diagonale vers
l’avant et la droite</li>
<li>vérifier que <b>G</b> et <b>D</b> forment une croix</li>
<li>passer devant le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’arrière, à droite de la partie
statique</li>
<li>passer derrière le poste, vers le haut</li>
<li>effectuer le passage <b>H</b> entre <b>D</b> et le poste, légèrement à
droite de <b>G</b>, en diagonale vers l’avant et la gauche</li>
<li>passer derrière la partie statique, de droite à gauche</li>
<li>passer entre <b>D</b> et le poste et entre <b>G</b> et <b>H</b>, vers l’arrière</li>
<li>passer entre <b>G</b> et le poste, vers l’arrière</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgc048f4e" class="outline-3">
<h3 id="orgc048f4e"><span class="section-number-3">14.18.</span> Vibration proof hitch knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="vibration_proof">vibration_proof</span></span></h3>
<div class="outline-text-3" id="text-14-18">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>effectuer un passage <b>G</b> au-dessus du poste, en diagonale vers
l’arrière et la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>effectuer un passage <b>D</b> au-dessus de <b>G</b>, en diagonale vers
l’arrière et la droite</li>
<li>vérifier que <b>G</b> et <b>D</b> forment une croix au-dessus du poste</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à droite de la partie statique</li>
<li>passer devant la partie statique, vers la gauche</li>
<li>passer entre <b>D</b> et le poste, devant la croix vers la droite</li>
<li>passer au-dessus de la partie statique, vers la droite</li>
<li>passer au-dessus de la croix, vers l’arrière</li>
<li>passer entre <b>D</b> et le poste, vers la droite</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-orgbc37d77" class="outline-3">
<h3 id="orgbc37d77"><span class="section-number-3">14.19.</span> Halter hitch</h3>
<div class="outline-text-3" id="text-14-19">
<ol class="org-ol">
<li>faire un high post hitch</li>
<li>passer la partie de travail dans l’anse qui a terminé le high
post hitch</li>
<li>serrer cette anse</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-section:leverage" class="outline-2">
<h2 id="section:leverage"><span class="section-number-2">15.</span> Leviers</h2>
<div class="outline-text-2" id="text-section:leverage">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org9fb9aa8">15.1. Montages génériques</a></li>
<li><a href="#org4b86a1e">15.2. Trucker’s hitch</a></li>
<li><a href="#org81da140">15.3. Truckie’s hitch</a></li>
</ul>
</div>
</div>


<div id="outline-container-org9fb9aa8" class="outline-3">
<h3 id="org9fb9aa8"><span class="section-number-3">15.1.</span> Montages génériques</h3>
<div class="outline-text-3" id="text-15-1">
</div>
<div id="outline-container-org0d8f94d" class="outline-4">
<h4 id="org0d8f94d"><span class="section-number-4">15.1.1.</span> Boucles utilisées</h4>
<div class="outline-text-4" id="text-15-1-1">
<p>
Les montages utilisent une ou plusieurs boucles. On utilisera de
préférence une boucle à taille fixe :
</p>

<ul class="org-ul">
<li>un alpine butterfly</li>
<li>un farmer’s loop</li>
<li>un bowline</li>
<li>un angler’s knot</li>
<li>un double dragon</li>
<li>un slip knot non glissant</li>
<li>un sheepshank</li>
</ul>

<p>
Boucles serrantes :
</p>

<ul class="org-ul">
<li>un lark’s head</li>
</ul>

<p>
Boucles hybrides :
</p>

<ul class="org-ul">
<li>un slip knot (suivant le sens du nouage)</li>
</ul>
</div>
</div>


<div id="outline-container-org6ce7166" class="outline-4">
<h4 id="org6ce7166"><span class="section-number-4">15.1.2.</span> Levier 2</h4>
<div class="outline-text-4" id="text-15-1-2">
<p>
Pour réaliser un levier mécanique de facteur 2, on met en place le
dispositif suivant :
</p>

<ol class="org-ol">
<li>attacher l’extrémité <b>E</b> de la corde à l’objet qui devra subir la
traction</li>
<li>faire un demi-tour avec l’extrémité de travail <b>F</b> autour du
point d’appui fixe</li>
<li>réaliser une boucle <b>B</b> entre <b>E</b> et le point d’appui</li>
<li>passer <b>F</b> dans <b>B</b></li>
<li>faire demi-tour avec <b>F</b></li>
<li>tirer sur <b>F</b> pour tendre la corde</li>
</ol>

<p>
Sauf mention contraire, tous les noeuds de ce chapitre utilisent ce
dispositif de base. On peut bien sûr les adapter à des dispositifs de
levier plus complexes.
</p>
</div>


<div id="outline-container-orgf5c55fe" class="outline-5">
<h5 id="orgf5c55fe"><span class="section-number-5">15.1.2.1.</span> Verrouillage automatique</h5>
<div class="outline-text-5" id="text-15-1-2-1">
<ol class="org-ol">
<li>passer deux fois la partie de travail dans la boucle, de
façon à obtenir une bobine d’un tour</li>
<li>tendre la corde</li>
<li>elle se verrouille automatiquement</li>
<li>pour détendre la corde, repasser la partie de travail dans
l’autre sens dans la boucle</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org02456e4" class="outline-4">
<h4 id="org02456e4"><span class="section-number-4">15.1.3.</span> Levier 4</h4>
<div class="outline-text-4" id="text-15-1-3">
<ol class="org-ol">
<li>attacher l’extrémité <b>E</b> de la corde à l’objet qui devra subir la
traction</li>
<li>faire un demi-tour avec l’extrémité de travail <b>F</b> autour du
point d’appui fixe</li>
<li>réaliser une boucle <b>A</b> entre <b>E</b> et le point d’appui</li>
<li>passer <b>F</b> dans la boucle
<ul class="org-ul">
<li>soit <b>P</b> ce passage</li>
</ul></li>
<li>faire demi-tour avec <b>F</b></li>
<li>réaliser une boucle <b>B</b> entre le point d’appui et <b>P</b></li>
<li>passer <b>F</b> dans <b>B</b></li>
<li>faire demi-tour avec <b>F</b></li>
<li>repasser <b>F</b> dans la boucle</li>
<li>faire demi-tour avec <b>F</b></li>
<li>tirer sur <b>B</b> pour tendre la corde</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org4b86a1e" class="outline-3">
<h3 id="org4b86a1e"><span class="section-number-3">15.2.</span> Trucker’s hitch</h3>
<div class="outline-text-3" id="text-15-2">
<p>
<i>alias</i> : noeud de camionneur
</p>
</div>


<div id="outline-container-orgc48b36d" class="outline-4">
<h4 id="orgc48b36d"><span class="section-number-4">15.2.1.</span> Avec slip knot</h4>
<div class="outline-text-4" id="text-15-2-1">
<ol class="org-ol">
<li>la boucle est l’anse d’un slip knot, côté réglable du côté du
point d’appui
<ul class="org-ul">
<li>le slip knot est alors à taille fixe</li>
<li>si on place le côté réglable dans l’autre sens, le slip knot se
serre lorsqu’on tend la corde</li>
</ul></li>
<li>tendre la corde</li>
<li>verrouiller le noeud avec un half hitch autour de la partie tendue
proche de la partie de travail, et contre la boucle
<ul class="org-ul">
<li>pour plus de facilité à dénouer, on peut le réaliser avec une anse</li>
</ul></li>
</ol>

<p>
Remarque : si la boucle se ferme avec la tension, c’est qu’elle est
mal orientée. La retourner d’un demi-tour et recommencer
</p>
</div>
</div>


<div id="outline-container-org5c1a9d3" class="outline-4">
<h4 id="org5c1a9d3"><span class="section-number-4">15.2.2.</span> Avec slip knot torsadé</h4>
<div class="outline-text-4" id="text-15-2-2">
<ol class="org-ol">
<li>la boucle est l’anse d’un slip knot torsadé, côté réglable du
côté du point d’appui</li>
<li>tendre la corde</li>
<li>verrouiller le noeud avec un half hitch</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org81da140" class="outline-3">
<h3 id="org81da140"><span class="section-number-3">15.3.</span> Truckie’s hitch</h3>
<div class="outline-text-3" id="text-15-3">
<p>
Avec sheepshank
</p>

<ol class="org-ol">
<li>réaliser un sheepshank avec la boucle principale sur un côté
<ol class="org-ol">
<li>faire deux boucle <b>B</b> et <b>C</b></li>
<li>faire une anse <b>A</b> et la passer dans les deux boucles</li>
<li>tendre la corde</li>
</ol></li>
<li>la boucle est située dans le demi-tour effectué dans la corde
pour réaliser la boucle principale du sheepshank</li>
<li>verrouiller avec un half hitch</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org68dbb20" class="outline-2">
<h2 id="org68dbb20"><span class="section-number-2">16.</span> Transport (sling)</h2>
<div class="outline-text-2" id="text-16">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org1b72a5c">16.1. Introduction</a></li>
<li><a href="#org21f7bc2">16.2. Barrel sling</a></li>
<li><a href="#orgbc3096b">16.3. Jug knot</a></li>
<li><a href="#org2e05e49">16.4. Bottle sling</a></li>
</ul>
</div>
</div>


<div id="outline-container-org1b72a5c" class="outline-3">
<h3 id="org1b72a5c"><span class="section-number-3">16.1.</span> Introduction</h3>
<div class="outline-text-3" id="text-16-1">
<p>
Noeuds utiles pour porter plus facilement un objet de forme plus ou
moins cylindrique : pot, bouteille, seau, tonnelet, etc.
</p>
</div>
</div>
