grimoire/artisanat-01-noeuds.org
*** Simple

Idéal pour tenir un pot.

  1. passer la corde autour de l’objet : en-dessous et sur les côtés,
     extrémités vers le haut
  2. croiser les deux extrémités au-dessus de l’objet
  3. faire quelques tours avec une extrémité autour de l’autre
  4. écarter les deux cordes entre deux tours pour former une boucle *B*
     intérieure
  5. agrandir suffisamment *B* pour passer le haut de l’objet dedans,
     juste sous le couvercle
  6. serrer en tirant sur les extrémités
  7. porter avec les extrémités


*** Four legs

/alias/ : carrier knot

Idéal pour tenir un seau.

  1. nouer les deux extrémités de la corde
  2. faire un huit avec une grande boucle en arrière, et une petite
     boucle à l’avant
  3. poser l’objet au-dessus de la corde
  4. passer la grande boucle au-dessus de l’objet, vers l’avant
  5. placer la grande boucle dans la petite, en entrant par au-dessus,
     vers l’avant
     - forme l’anse *A* à gauche de l’objet
     - forme l’anse *B* à droite de l’objet
  6. passer la grande boucle au-dessus de l’objet, vers l’arrière
     - forme le passage *P* à gauche de l’objet
     - forme le passage *R* à droite de l’objet
  7. passer *P* dans *A*
  8. passer *R* dans *B*
  9. tirer pour former deux anses *S* et *T*
  10. serrer
  11. porter avec *S* et *T*


** Jug knot

Idéal pour tenir un pot, ou une bouteille.

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. faire une boucle *B*, partie de travail en-dessous vers le bas
     - *B* est à droite de *A*
  3. passer la partie droite de *B* au-dessus de la partie gauche de *A*
  4. soit *P* la partie qui relie les croisement de *A* et *B*
  5. soit *I* l’intersection de *A* et *B*
  6. maximiser *I* dans *A* et *B*
  7. faire tourner *A* et *B* sous *P*, vers l’avant
  8. faire entrer *P* dans *I** en entrant par au-dessus
  9. faire sortir *P* de *I* par en-dessous, vers l’arrière, ce qui
     forme une anse *S* derrière *I*
  10. (nouer les deux extrémités de la corde pour former une autre anse *T*)
  11. passer *I* autour de l’objet, juste sous le couvercle
  12. serrer
  13. porter avec *S* (et *T*)


** Bottle sling

Idéal pour tenir un pot, ou une bouteille.

Passer une anse dans une intersection torsadée de deux boucles.

  1. faire une boucle *A*, partie de travail au-dessus vers la droite
  2. faire une boucle *B*, partie de travail en-dessous vers le bas
     - *B* est à droite de *A*, comme dans un lark’s head déplié
  3. passer la partie droite de *B* au-dessus de la partie gauche de *A*
  4. soit *P* la partie qui relie les croisement de *A* et *B*
  5. soit *I* l’intersection de *A* et *B*
  6. tordre *I* d’un demi-tour
  7. passer *P* dans *I* en entrant par au-dessus
     - ce qui transforme *P* en anse
  8. faire tourner *A* d’un demi-tour autour d’un axe gauche - droite,
     par dessus
  9. faire tourner *B* d’un demi-tour autour d’un axe gauche - droite,
     par dessous
  10. passer *A* et *B* autour de l’objet, juste sous le couvercle
  11. serrer
  12. porter avec *P*


* Fixation de colis (pack, bag, parcel, ...)
:PROPERTIES:
:CUSTOM_ID: section:pack
:END:

#+TOC: headlines 1 local


** Packer’s knot

  1. faire une boucle
  2. faire un figure 8 autour de la partie statique
  3. serrer le figure 8
  4. serrer la boucle autour du colis
  5. terminer par un overhand


** Parcel knot

  1. faire une boucle avec la première extrémité au-dessus
  2. rentrer la seconde extrémité par en-dessous
  3. serrer la boucle
  4. pincer
  5. tendre
  6. terminer par un overhand


** Shopkeeper knot

  1. faire plusieurs tours bien répartis dans le sens de la longueur
     du colis
  2. faire un tour supplémentaire le long du précédant
  3. arrivé au point voulu, croiser la partie de corde longée et
     partir dans le sens de la largeur
  4. à chaque partie de corde croisée, faire une boucle autour
  5. réaliser ainsi un ou plusieurs tours dans le sens de la largeur
  6. revenir au milieu du colis
  7. terminer avec le noeud de votre choix


* Attaches de plusieurs objets (lashing)

#+TOC: headlines 1 local


** Round lashing

Pour fixer deux bâtons parallèlement.

  1. soit *i?* et *II* les deux bâtons
  2. disposer les deux bâtons parallèlement
  3. faire un clove hitch autour des deux bâtons
  4. faire une bobine autour des deux bâtons
  5. terminer par un clove hitch autour des deux bâtons


** Shear lashing

Pour fixer deux bâtons parallèlement.

  1. soit *i?* et *II* les deux bâtons
  2. disposer les deux bâtons parallèlement
  3. faire un clove hitch autour d’un des deux bâtons
  4. faire une bobine autour des deux bâtons
  5. frapping turns : faire quelques tours entre *I* et *II*
  6. terminer par un clove hitch autour d’un des deux bâtons


** Square lashing

/alias/ : brêlage carré

Pour fixer deux bâtons perpendiculairement.

  1. croiser les deux bâtons perpendiculairement
  2. soit *S* le bâton du dessus
  3. soit *I* le bâton du dessous
  4. attacher la corde à *I*, près de *S*
     - par exemple avec un clove hitch
  5. enrouler la partie courte de la corde autour de la partie longue
  6. recommencer 2 ou 3 fois
     1) passer au-dessus de *S*
	- en restant du même côté de *I*
     2) passer en-dessous de *I*
     3) repasser au-dessus de *S* dans l’autre sens
     4) passer en-dessous de *I*, dans l’autre sens
  7. chaque passage sous *I* se fait à l’intérieur, près du centre du
     croisement des bâtons
  8. chaque passage au-dessus de *S* se fait à l’extérieur
  9. frapping turns : faire quelques tours autour du croisement des
     bâtons, sous *S* mais au-dessus de *I*
  10. faire deux overhand autour d’un des deux bâtons


