grimoire/artisanat-01-noeuds.html


<div id="outline-container-org21f7bc2" class="outline-3">
<h3 id="org21f7bc2"><span class="section-number-3">16.2.</span> Barrel sling</h3>
<div class="outline-text-3" id="text-16-2">
</div>
<div id="outline-container-org2fb6db8" class="outline-4">
<h4 id="org2fb6db8"><span class="section-number-4">16.2.1.</span> Simple</h4>
<div class="outline-text-4" id="text-16-2-1">
<p>
Idéal pour tenir un pot.
</p>

<ol class="org-ol">
<li>passer la corde autour de l’objet : en-dessous et sur les côtés,
extrémités vers le haut</li>
<li>croiser les deux extrémités au-dessus de l’objet</li>
<li>faire quelques tours avec une extrémité autour de l’autre</li>
<li>écarter les deux cordes entre deux tours pour former une boucle <b>B</b>
intérieure</li>
<li>agrandir suffisamment <b>B</b> pour passer le haut de l’objet dedans,
juste sous le couvercle</li>
<li>serrer en tirant sur les extrémités</li>
<li>porter avec les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-org625618c" class="outline-4">
<h4 id="org625618c"><span class="section-number-4">16.2.2.</span> Four legs</h4>
<div class="outline-text-4" id="text-16-2-2">
<p>
<i>alias</i> : carrier knot
</p>

<p>
Idéal pour tenir un seau.
</p>

<ol class="org-ol">
<li>nouer les deux extrémités de la corde</li>
<li>faire un huit avec une grande boucle en arrière, et une petite
boucle à l’avant</li>
<li>poser l’objet au-dessus de la corde</li>
<li>passer la grande boucle au-dessus de l’objet, vers l’avant</li>
<li>placer la grande boucle dans la petite, en entrant par au-dessus,
vers l’avant
<ul class="org-ul">
<li>forme l’anse <b>A</b> à gauche de l’objet</li>
<li>forme l’anse <b>B</b> à droite de l’objet</li>
</ul></li>
<li>passer la grande boucle au-dessus de l’objet, vers l’arrière
<ul class="org-ul">
<li>forme le passage <b>P</b> à gauche de l’objet</li>
<li>forme le passage <b>R</b> à droite de l’objet</li>
</ul></li>
<li>passer <b>P</b> dans <b>A</b></li>
<li>passer <b>R</b> dans <b>B</b></li>
<li>tirer pour former deux anses <b>S</b> et <b>T</b></li>
<li>serrer</li>
<li>porter avec <b>S</b> et <b>T</b></li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgbc3096b" class="outline-3">
<h3 id="orgbc3096b"><span class="section-number-3">16.3.</span> Jug knot</h3>
<div class="outline-text-3" id="text-16-3">
<p>
Idéal pour tenir un pot, ou une bouteille.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>faire une boucle <b>B</b>, partie de travail en-dessous vers le bas
<ul class="org-ul">
<li><b>B</b> est à droite de <b>A</b></li>
</ul></li>
<li>passer la partie droite de <b>B</b> au-dessus de la partie gauche de <b>A</b></li>
<li>soit <b>P</b> la partie qui relie les croisement de <b>A</b> et <b>B</b></li>
<li>soit <b>I</b> l’intersection de <b>A</b> et <b>B</b></li>
<li>maximiser <b>I</b> dans <b>A</b> et <b>B</b></li>
<li>faire tourner <b>A</b> et <b>B</b> sous <b>P</b>, vers l’avant</li>
<li>faire entrer <b>P</b> dans <b>I*</b> en entrant par au-dessus</li>
<li>faire sortir <b>P</b> de <b>I</b> par en-dessous, vers l’arrière, ce qui
forme une anse <b>S</b> derrière <b>I</b></li>
<li>(nouer les deux extrémités de la corde pour former une autre anse <b>T</b>)</li>
<li>passer <b>I</b> autour de l’objet, juste sous le couvercle</li>
<li>serrer</li>
<li>porter avec <b>S</b> (et <b>T</b>)</li>
</ol>
</div>
</div>


<div id="outline-container-org2e05e49" class="outline-3">
<h3 id="org2e05e49"><span class="section-number-3">16.4.</span> Bottle sling</h3>
<div class="outline-text-3" id="text-16-4">
<p>
Idéal pour tenir un pot, ou une bouteille.
</p>

<p>
Passer une anse dans une intersection torsadée de deux boucles.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, partie de travail au-dessus vers la droite</li>
<li>faire une boucle <b>B</b>, partie de travail en-dessous vers le bas
<ul class="org-ul">
<li><b>B</b> est à droite de <b>A</b>, comme dans un lark’s head déplié</li>
</ul></li>
<li>passer la partie droite de <b>B</b> au-dessus de la partie gauche de <b>A</b></li>
<li>soit <b>P</b> la partie qui relie les croisement de <b>A</b> et <b>B</b></li>
<li>soit <b>I</b> l’intersection de <b>A</b> et <b>B</b></li>
<li>tordre <b>I</b> d’un demi-tour</li>
<li>passer <b>P</b> dans <b>I</b> en entrant par au-dessus
<ul class="org-ul">
<li>ce qui transforme <b>P</b> en anse</li>
</ul></li>
<li>faire tourner <b>A</b> d’un demi-tour autour d’un axe gauche - droite,
par dessus</li>
<li>faire tourner <b>B</b> d’un demi-tour autour d’un axe gauche - droite,
par dessous</li>
<li>passer <b>A</b> et <b>B</b> autour de l’objet, juste sous le couvercle</li>
<li>serrer</li>
<li>porter avec <b>P</b></li>
</ol>
</div>
</div>
</div>


<div id="outline-container-section:pack" class="outline-2">
<h2 id="section:pack"><span class="section-number-2">17.</span> Fixation de colis (pack, bag, parcel, &#x2026;)</h2>
<div class="outline-text-2" id="text-section:pack">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org0e89a57">17.1. Packer’s knot</a></li>
<li><a href="#orgb0ab8a7">17.2. Parcel knot</a></li>
<li><a href="#orgbd3a6df">17.3. Shopkeeper knot</a></li>
</ul>
</div>
</div>


<div id="outline-container-org0e89a57" class="outline-3">
<h3 id="org0e89a57"><span class="section-number-3">17.1.</span> Packer’s knot</h3>
<div class="outline-text-3" id="text-17-1">
<ol class="org-ol">
<li>faire une boucle</li>
<li>faire un figure 8 autour de la partie statique</li>
<li>serrer le figure 8</li>
<li>serrer la boucle autour du colis</li>
<li>terminer par un overhand</li>
</ol>
</div>
</div>


<div id="outline-container-orgb0ab8a7" class="outline-3">
<h3 id="orgb0ab8a7"><span class="section-number-3">17.2.</span> Parcel knot</h3>
<div class="outline-text-3" id="text-17-2">
<ol class="org-ol">
<li>faire une boucle avec la première extrémité au-dessus</li>
<li>rentrer la seconde extrémité par en-dessous</li>
<li>serrer la boucle</li>
<li>pincer</li>
<li>tendre</li>
<li>terminer par un overhand</li>
</ol>
</div>
</div>


<div id="outline-container-orgbd3a6df" class="outline-3">
<h3 id="orgbd3a6df"><span class="section-number-3">17.3.</span> Shopkeeper knot</h3>
<div class="outline-text-3" id="text-17-3">
<ol class="org-ol">
<li>faire plusieurs tours bien répartis dans le sens de la longueur
du colis</li>
<li>faire un tour supplémentaire le long du précédant</li>
<li>arrivé au point voulu, croiser la partie de corde longée et
partir dans le sens de la largeur</li>
<li>à chaque partie de corde croisée, faire une boucle autour</li>
<li>réaliser ainsi un ou plusieurs tours dans le sens de la largeur</li>
<li>revenir au milieu du colis</li>
<li>terminer avec le noeud de votre choix</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org9fa2982" class="outline-2">
<h2 id="org9fa2982"><span class="section-number-2">18.</span> Attaches de plusieurs objets (lashing)</h2>
<div class="outline-text-2" id="text-18">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org7860ded">18.1. Round lashing</a></li>
<li><a href="#org38963ac">18.2. Shear lashing</a></li>
<li><a href="#org202177f">18.3. Square lashing</a></li>
<li><a href="#orgbf74b6b">18.4. Diagonal lashing</a></li>
<li><a href="#org4dc56ab">18.5. Japanese square lashing</a></li>
<li><a href="#org9e18d06">18.6. Transom knot</a></li>
<li><a href="#orga598779">18.7. Tripod lashing</a></li>
<li><a href="#org339a60e">18.8. Double floor lashing</a></li>
<li><a href="#org767615f">18.9. Ladder lashing</a></li>
</ul>
</div>
</div>


<div id="outline-container-org7860ded" class="outline-3">
<h3 id="org7860ded"><span class="section-number-3">18.1.</span> Round lashing</h3>
<div class="outline-text-3" id="text-18-1">
<p>
Pour fixer deux bâtons parallèlement.
</p>

<ol class="org-ol">
<li>soit <b>i?</b> et <b>II</b> les deux bâtons</li>
<li>disposer les deux bâtons parallèlement</li>
<li>faire un clove hitch autour des deux bâtons</li>
<li>faire une bobine autour des deux bâtons</li>
<li>terminer par un clove hitch autour des deux bâtons</li>
</ol>
</div>
</div>


<div id="outline-container-org38963ac" class="outline-3">
<h3 id="org38963ac"><span class="section-number-3">18.2.</span> Shear lashing</h3>
<div class="outline-text-3" id="text-18-2">
<p>
Pour fixer deux bâtons parallèlement.
</p>

<ol class="org-ol">
<li>soit <b>i?</b> et <b>II</b> les deux bâtons</li>
<li>disposer les deux bâtons parallèlement</li>
<li>faire un clove hitch autour d’un des deux bâtons</li>
<li>faire une bobine autour des deux bâtons</li>
<li>frapping turns : faire quelques tours entre <b>I</b> et <b>II</b></li>
<li>terminer par un clove hitch autour d’un des deux bâtons</li>
</ol>
</div>
</div>


<div id="outline-container-org202177f" class="outline-3">
<h3 id="org202177f"><span class="section-number-3">18.3.</span> Square lashing</h3>
<div class="outline-text-3" id="text-18-3">
<p>
<i>alias</i> : brêlage carré
</p>

<p>
Pour fixer deux bâtons perpendiculairement.
</p>

<ol class="org-ol">
<li>croiser les deux bâtons perpendiculairement</li>
<li>soit <b>S</b> le bâton du dessus</li>
<li>soit <b>I</b> le bâton du dessous</li>
<li>attacher la corde à <b>I</b>, près de <b>S</b>
<ul class="org-ul">
<li>par exemple avec un clove hitch</li>
</ul></li>
<li>enrouler la partie courte de la corde autour de la partie longue</li>
<li>recommencer 2 ou 3 fois
<ol class="org-ol">
<li>passer au-dessus de <b>S</b>
<ul class="org-ul">
<li>en restant du même côté de <b>I</b></li>
</ul></li>
<li>passer en-dessous de <b>I</b></li>
<li>repasser au-dessus de <b>S</b> dans l’autre sens</li>
<li>passer en-dessous de <b>I</b>, dans l’autre sens</li>
</ol></li>
<li>chaque passage sous <b>I</b> se fait à l’intérieur, près du centre du
croisement des bâtons</li>
<li>chaque passage au-dessus de <b>S</b> se fait à l’extérieur</li>
<li>frapping turns : faire quelques tours autour du croisement des
bâtons, sous <b>S</b> mais au-dessus de <b>I</b></li>
<li>faire deux overhand autour d’un des deux bâtons</li>
</ol>
</div>
</div>
