grimoire/artisanat-01-noeuds.org
** Diagonal lashing

Pour fixer deux bâtons perpendiculairement.

Plus flexible que le square lashing.

  1. croiser les deux bâtons perpendiculairement
  2. soit *S* le bâton du dessus
  3. soit *I* le bâton du dessous
  4. attacher la corde à *I*, près de *S*
     - par exemple avec un clove hitch ou un timber hitch
  5. enrouler la partie courte de la corde autour de la partie longue
  6. recommencer 2 ou 3 fois
     1) passer au-dessus de *S* en diagonale
	- en passant de l’autre côté de *I*
     2) passer en-dessous de *I*
     3) repasser au-dessus de *S* dans l’autre sens, toujours en diagonale
     4) passer en-dessous de *I*
  7. frapping turns : faire quelques tours autour du croisement des
     bâtons, entre *S* et *I*
  8. faire deux overhand autour d’un des deux bâtons


** Japanese square lashing

  1. enrouler autour des deux bâtons perpendiculaires comme avec le
     square lashing, masi en utilisant une doublure
  2. séparer les deux extrémités de chaque côté d’un des deux bâtons
  3. faire des frapping turns avec les deux extrémités
  4. terminer par un square knot


** Transom knot

Sorte de constrictor pour deux bâtons perpendiculaires.

  1. croiser les deux bâtons perpendiculairement
  2. soit *S* le bâton du dessus
  3. soit *I* le bâton du dessous
  4. passer au-dessus de *S* en diagonale
     - en passant de l’autre côté de *I*
  5. passer en-dessous de *I*
  6. repasser au-dessus de *S* dans l’autre sens, toujours en diagonale
  7. passer en-dessous de *I*
  8. passer au-dessus de la partie statique
  9. passer sous la croix formée par les deux passages en diagonale


** Tripod lashing

Pour fixer trois bâtons.

  1. soit *I*, *II*, *III* les trois bâtons
  2. disposer les trois bâtons parallèlement
  3. attacher la corde à *I* par un clove hitch
  4. enrouler la partie courte de la corde autour de la partie longue
  5. tisser autour des trois bâtons
     - alternativement au-dessus et en-dessous
     - arrivé au dernier bâton, repartir dans l’autre sens
  6. frapping turns
     1) faire quelques tours entre *I* et *II*
     2) faire quelques tours entre *II* et *III*
  7. terminer par un clove hitch autour d’un des bâtons
  8. les disposer en trois pattes


** Double floor lashing

Pour rangée de bâtons

  1. disposer deux bâtons parallèlement, écartés et d’avant en arrière
     - soit *I* et *II* ces deux bâtons de support
  2. disposer les autres bâtons parallèlement, serrés et de gauche à droite
  3. attacher la corde à *I*
     - par exemple avec un clove hitch ou un timber hitch
  4. enrouler la partie courte de la corde autour de la partie longue
  5. passer au-dessus du premier bâton de la rangée
  6. passer sous *I*, en diagonale
  7. passer au-dessus du premier bâton de la rangée, de l’autre côté
     de *I*
  8. passer sous *I*
  9. utilser le même principe avec les autres bâtons de la rangée
  10. terminer par un clove hitch
  11. recommencer de l’autre côté de la rangée avec une autre corde,
      en remplaçant *I* par *II*


** Ladder lashing

  1. nécessite deux cordes
  2. faire un marlingspike sur la corde de gauche
  3. passer le bâton dedans
  4. faire un marlingspike sur la corde de droite
  5. passer le bâton dedans
  6. recommencer pour les autres bâtons


* Tresses

#+TOC: headlines 1 local

** Introduction


*** Noeud initial

On commentce généralement une tresse en nouant les cordes entre-elles.

*** Surliure

Pour empêcher la tresse de se défaire, terminer en utilisant une corde
plus fine pour feire une bobine à anse autour de la tresse.


*** Torsion

Dans le procédé permettant de toronner une corde, on voit que tordre
la corde dans un sens préalablement à une rotation dans l’autre sens
permet de renforcer la solidité de l’ensemble. Le procédé de tressage
étant similaire, on peut bien entendu utiliser cette même technique de
torsion pour renforcer la solidité de la tresse.


** Trois cordes

  1. nouer les cordes
  2. disposer les trois cordes *A*, *B* et *C* de gauche à droite
  3. recommencer jusqu’aux extrémités des cordes
     1) passer la corde de gauche au-dessus de la corde centrale, vers
        la droite
     2) passer la corde de droite au-dessus de la corde centrale, vers
        la gauche
     3) serrer
  4. voici l’ordre des cordes dans les premières phases
     1) *A* - *B* - *C*
     2) *B* - *A* - *C*
     3) *B* - *C* - *A*
     4) *C* - *B* - *A*
     5) *C* - *A* - *B*
     6) *A* - *C* - *B*
     7) *A* - *B* - *C*
     8) ...
  5. terminer par une surliure


** Quatre cordes

Asymétrique.

  1. nouer les cordes
  2. disposer les quatre cordes *A*, *B*, *C* et *D* parallèlement, de
     gauche à droite
     - chaque corde va d’arrière en avant
  3. recommencer jusqu’aux extrémités des cordes
     1) passer la corde de gauche au-dessus des deux cordes
        immédiatement à sa droite
     2) passer la corde de droite au-dessus de la corde immédiatement
        à sa gauche
     3) serrer
  4. terminer par une surliure


** Cinq cordes

  1. nouer les cordes
  2. disposer les cinq cordes parallèlement, de gauche à droite
     - chaque corde va d’arrière en avant
  3. recommencer jusqu’aux extrémités des cordes
     1) passer la corde de gauche au-dessus des deux cordes
        immédiatement à sa droite
     2) passer la corde de droite au-dessus des deux cordes
        immédiatement à sa gauche
     3) serrer
  4. terminer par une surliure


** Six cordes

Asymétrique.

  1. disposer les six cordes parallèlement, de gauche à droite
     - chaque corde va d’arrière en avant
  2. recommencer jusqu’aux extrémités des cordes
     1) passer la corde de gauche au-dessus des deux cordes
        immédiatement à sa droite
     2) passer la corde de droite au-dessus des trois cordes
        immédiatement à sa gauche
     3) serrer
  3. terminer par une surliure


** Sept cordes

  1. nouer les cordes
  2. disposer les sept cordes parallèlement, de gauche à droite
     - chaque corde va d’arrière en avant
  3. recommencer jusqu’aux extrémités des cordes
     1) passer la corde de gauche au-dessus des trois cordes
        immédiatement à sa droite
     2) passer la corde de droite au-dessus des trois cordes
        immédiatement à sa gauche
     3) serrer
  4. terminer par une surliure


** Scoubidou à quatre cordes, rond

  1. nouer les cordes
  2. disposer les quatre cordes parallèlement, de gauche à droite
     - chaque corde va d’arrière en avant
  3. recommencer jusqu’aux extrémités des cordes
     1) passer la corde de gauche en-dessous des deux cordes
        immédiatement à sa droite, puis au-dessus de la corde
        immédiatement à sa gauche
     2) passer la corde de droite en-dessous des deux cordes
        immédiatement à sa gauche, puis au-dessus de la corde
        immédiatement à sa droite
     3) serrer
  4. terminer par une surliure


** Scoubidou à huit cordes, rond

  1. nouer les cordes
  2. disposer les huit cordes parallèlement, de gauche à droite
     - chaque corde va d’arrière en avant
  3. recommencer jusqu’aux extrémités des cordes
     1) passer la corde de gauche au-dessus des quatre cordes
        immédiatement à sa droite
     2) passer la corde de droite au-dessus des trois cordes
        immédiatement à sa gauche
     3) passer la corde de gauche en-dessous des quatre cordes
        immédiatement à sa droite
     4) passer la corde de droite en-dessous des trois cordes
        immédiatement à sa gauche
     5) serrer
  4. terminer par une surliure


** Scoubidou rond

Utilise quatre cordes.

  1. nouer les cordes
  2. disposer les cordes en étoile, au-dessus du noeud de départ
  3. recommencer jusqu’aux extrémités des cordes
     1) soit lex parties de cordes *A*, *B*, *C* et *D*, dans le sens
        horlogique
	- *A* indique l’arrière
	- *B* indique la droite
	- *C* indique l’avant
	- *D* indique la gauche
     2) faire un demi-tour avec *A*, vers l’avant et légèrement à
        droite
     3) produit une boucle *L*
     4) passer au-dessus de la partie de corde qui indique la droite
     5) faire un demi-tour avec *B*, vers la gauche et légèrement en
        avant
     6) passer au-dessus des deux parties de corde qui indiquent l’avant
     7) faire un demi-tour avec *C*, vers l’arrière et légèrement à
        gauche
     8) passer au-dessus des deux parties de corde qui indiquent la gauche
     9) faire un demi-tour avec *D*, vers la droite et légèrement à
        l’arrière
     10) passer au-dessus de la première partie de corde qui indique l’arrière
     11) passer dans *L* en entrant par au-dessus
     12) serrer


** Scoubidou à chevrons

Même principe que le scoubidou rond, mais utilise une rotation en
hélice sur une étoile à six cordes.

À chaque étape du processus, on passe au-dessus des deux parties de
corde suivantes rencontrées dans le sens horlogique.


** Scoubidou carré

Utilise quatre cordes. Même principe que le scoubidou rond, mais on
inverse le sens de rotation après chaque tour complet effectué.


** Spiral knot

Utilise 4 cordes.

  1. disposer les quatre cordes de gauche à droite
  2. recommencer jusqu’aux extrémités des cordes
     1) passer la corde de gauche *G* au-dessus des deux cordes
        immédiatement à sa droite
	- forme une boucle *B* avec la première corde croisée
     2) passer la corde de droite *D* au-dessus de *G*
     3) passer *D* sous les deux cordes centrales
     4) passer *D* dans *B* en entrant par l’arrière
     5) serrer
  3. au bout de quelques étapes, le noeud va se mettre à spiraler naturellement
  4. au bout d’un moment, il peut être nécessaire de faire tourner la
     tresse d’un tour complet avant de continuer
  5. terminer par une surliure


* Lacets

#+TOC: headlines 1 local

** Autres

Noeuds :

  - Ian knot

Lacing :

  - straight bar
  - double helix
  - over under
  - ladder
  - zipper
  - waffle
  - lattice
  - train track
  - ukrainian
  - gippo


