grimoire/artisanat-01-noeuds.html


<div id="outline-container-orgbf74b6b" class="outline-3">
<h3 id="orgbf74b6b"><span class="section-number-3">18.4.</span> Diagonal lashing</h3>
<div class="outline-text-3" id="text-18-4">
<p>
Pour fixer deux bâtons perpendiculairement.
</p>

<p>
Plus flexible que le square lashing.
</p>

<ol class="org-ol">
<li>croiser les deux bâtons perpendiculairement</li>
<li>soit <b>S</b> le bâton du dessus</li>
<li>soit <b>I</b> le bâton du dessous</li>
<li>attacher la corde à <b>I</b>, près de <b>S</b>
<ul class="org-ul">
<li>par exemple avec un clove hitch ou un timber hitch</li>
</ul></li>
<li>enrouler la partie courte de la corde autour de la partie longue</li>
<li>recommencer 2 ou 3 fois
<ol class="org-ol">
<li>passer au-dessus de <b>S</b> en diagonale
<ul class="org-ul">
<li>en passant de l’autre côté de <b>I</b></li>
</ul></li>
<li>passer en-dessous de <b>I</b></li>
<li>repasser au-dessus de <b>S</b> dans l’autre sens, toujours en diagonale</li>
<li>passer en-dessous de <b>I</b></li>
</ol></li>
<li>frapping turns : faire quelques tours autour du croisement des
bâtons, entre <b>S</b> et <b>I</b></li>
<li>faire deux overhand autour d’un des deux bâtons</li>
</ol>
</div>
</div>


<div id="outline-container-org4dc56ab" class="outline-3">
<h3 id="org4dc56ab"><span class="section-number-3">18.5.</span> Japanese square lashing</h3>
<div class="outline-text-3" id="text-18-5">
<ol class="org-ol">
<li>enrouler autour des deux bâtons perpendiculaires comme avec le
square lashing, masi en utilisant une doublure</li>
<li>séparer les deux extrémités de chaque côté d’un des deux bâtons</li>
<li>faire des frapping turns avec les deux extrémités</li>
<li>terminer par un square knot</li>
</ol>
</div>
</div>


<div id="outline-container-org9e18d06" class="outline-3">
<h3 id="org9e18d06"><span class="section-number-3">18.6.</span> Transom knot</h3>
<div class="outline-text-3" id="text-18-6">
<p>
Sorte de constrictor pour deux bâtons perpendiculaires.
</p>

<ol class="org-ol">
<li>croiser les deux bâtons perpendiculairement</li>
<li>soit <b>S</b> le bâton du dessus</li>
<li>soit <b>I</b> le bâton du dessous</li>
<li>passer au-dessus de <b>S</b> en diagonale
<ul class="org-ul">
<li>en passant de l’autre côté de <b>I</b></li>
</ul></li>
<li>passer en-dessous de <b>I</b></li>
<li>repasser au-dessus de <b>S</b> dans l’autre sens, toujours en diagonale</li>
<li>passer en-dessous de <b>I</b></li>
<li>passer au-dessus de la partie statique</li>
<li>passer sous la croix formée par les deux passages en diagonale</li>
</ol>
</div>
</div>


<div id="outline-container-orga598779" class="outline-3">
<h3 id="orga598779"><span class="section-number-3">18.7.</span> Tripod lashing</h3>
<div class="outline-text-3" id="text-18-7">
<p>
Pour fixer trois bâtons.
</p>

<ol class="org-ol">
<li>soit <b>I</b>, <b>II</b>, <b>III</b> les trois bâtons</li>
<li>disposer les trois bâtons parallèlement</li>
<li>attacher la corde à <b>I</b> par un clove hitch</li>
<li>enrouler la partie courte de la corde autour de la partie longue</li>
<li>tisser autour des trois bâtons
<ul class="org-ul">
<li>alternativement au-dessus et en-dessous</li>
<li>arrivé au dernier bâton, repartir dans l’autre sens</li>
</ul></li>
<li>frapping turns
<ol class="org-ol">
<li>faire quelques tours entre <b>I</b> et <b>II</b></li>
<li>faire quelques tours entre <b>II</b> et <b>III</b></li>
</ol></li>
<li>terminer par un clove hitch autour d’un des bâtons</li>
<li>les disposer en trois pattes</li>
</ol>
</div>
</div>


<div id="outline-container-org339a60e" class="outline-3">
<h3 id="org339a60e"><span class="section-number-3">18.8.</span> Double floor lashing</h3>
<div class="outline-text-3" id="text-18-8">
<p>
Pour rangée de bâtons
</p>

<ol class="org-ol">
<li>disposer deux bâtons parallèlement, écartés et d’avant en arrière
<ul class="org-ul">
<li>soit <b>I</b> et <b>II</b> ces deux bâtons de support</li>
</ul></li>
<li>disposer les autres bâtons parallèlement, serrés et de gauche à droite</li>
<li>attacher la corde à <b>I</b>
<ul class="org-ul">
<li>par exemple avec un clove hitch ou un timber hitch</li>
</ul></li>
<li>enrouler la partie courte de la corde autour de la partie longue</li>
<li>passer au-dessus du premier bâton de la rangée</li>
<li>passer sous <b>I</b>, en diagonale</li>
<li>passer au-dessus du premier bâton de la rangée, de l’autre côté
de <b>I</b></li>
<li>passer sous <b>I</b></li>
<li>utilser le même principe avec les autres bâtons de la rangée</li>
<li>terminer par un clove hitch</li>
<li>recommencer de l’autre côté de la rangée avec une autre corde,
en remplaçant <b>I</b> par <b>II</b></li>
</ol>
</div>
</div>


<div id="outline-container-org767615f" class="outline-3">
<h3 id="org767615f"><span class="section-number-3">18.9.</span> Ladder lashing</h3>
<div class="outline-text-3" id="text-18-9">
<ol class="org-ol">
<li>nécessite deux cordes</li>
<li>faire un marlingspike sur la corde de gauche</li>
<li>passer le bâton dedans</li>
<li>faire un marlingspike sur la corde de droite</li>
<li>passer le bâton dedans</li>
<li>recommencer pour les autres bâtons</li>
</ol>
</div>
</div>
</div>
