grimoire/artisanat-01-noeuds.org
* Ornement (decorative)

#+TOC: headlines 1 local


** Cravate

  - Passer la cravate autour du cou
  - Faire une boucle *B* en passant la partie fine entre le torse et la
    partie large
  - Faire un tour complet *T* avec la partie large autour du
    croisement *C* de la boucle *B*
  - Passer la partie large dans la boucle, de bas en haut
  - Passer entre *C* et *T*, de haut en bas
  - Régler et serrer


** Autre

  - Eternity knot
  - Ashley’s flower knot
  - Chinese flower knot
  - Celtic tree of life
  - Celtic heart knot
  - Celtic square knot
  - Witness of your splendor, celtic knot
  - Rising sun knot
  - Decorative paracord oriental pendant
  - Celtic pendant paracord necklace
  - Olias knot
  - Good luck knot
  - Fleur de lis knot
  - Pipa knot
  - Celtic ring knot
  - Rope coaster (en 3 boucles)
  - Round rope mat
  - Kringle mat
  - Thump mat
  - Ashoka chakra knot
  - Turk’s head
  - Caterpillar sinnet
  - Spinal sinnet
  - Australian braid knot
  - Celtic bar
  - Chinese crown knot
  - Snake knot
  - Cyclonic bootlace
  - Two color snake weave
  - Snake knot viceroy
  - 2 color snake weave
  - Snake knot viceroy
  - Icelandic dream bar
  - Crooked river
  - Bridge wanderer
  - 3 strand flat braid
  - 3 strand braid
  - Crown sinnet
  - 4 strand round braid
  - 5 strand braid
  - Single strand ringbolt hitch
  - Star string figure


* Tissage (weaving)

#+TOC: headlines 1 local


  - Basket weave knot
  - Cargo net
  - Door knocker knot
