grimoire/artisanat-01-noeuds.html


<div id="outline-container-orgebfbf9a" class="outline-2">
<h2 id="orgebfbf9a"><span class="section-number-2">19.</span> Lacets</h2>
<div class="outline-text-2" id="text-19">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org491df4b">19.1. Autres</a></li>
</ul>
</div>
</div>

<div id="outline-container-org491df4b" class="outline-3">
<h3 id="org491df4b"><span class="section-number-3">19.1.</span> Autres</h3>
<div class="outline-text-3" id="text-19-1">
<p>
Noeuds :
</p>

<ul class="org-ul">
<li>Ian knot</li>
</ul>

<p>
Lacing :
</p>

<ul class="org-ul">
<li>straight bar</li>
<li>double helix</li>
<li>over under</li>
<li>ladder</li>
<li>zipper</li>
<li>waffle</li>
<li>lattice</li>
<li>train track</li>
<li>ukrainian</li>
<li>gippo</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgc7dcada" class="outline-2">
<h2 id="orgc7dcada"><span class="section-number-2">20.</span> Ornement (decorative)</h2>
<div class="outline-text-2" id="text-20">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org1607c4b">20.1. Cravate</a></li>
<li><a href="#org202a481">20.2. Autre</a></li>
</ul>
</div>
</div>


<div id="outline-container-org1607c4b" class="outline-3">
<h3 id="org1607c4b"><span class="section-number-3">20.1.</span> Cravate</h3>
<div class="outline-text-3" id="text-20-1">
<ul class="org-ul">
<li>Passer la cravate autour du cou</li>
<li>Faire une boucle <b>B</b> en passant la partie fine entre le torse et la
partie large</li>
<li>Faire un tour complet <b>T</b> avec la partie large autour du
croisement <b>C</b> de la boucle <b>B</b></li>
<li>Passer la partie large dans la boucle, de bas en haut</li>
<li>Passer entre <b>C</b> et <b>T</b>, de haut en bas</li>
<li>Régler et serrer</li>
</ul>
</div>
</div>


<div id="outline-container-org202a481" class="outline-3">
<h3 id="org202a481"><span class="section-number-3">20.2.</span> Autre</h3>
<div class="outline-text-3" id="text-20-2">
<ul class="org-ul">
<li>Eternity knot</li>
<li>Ashley’s flower knot</li>
<li>Chinese flower knot</li>
<li>Celtic tree of life</li>
<li>Celtic heart knot</li>
<li>Celtic square knot</li>
<li>Witness of your splendor, celtic knot</li>
<li>Rising sun knot</li>
<li>Decorative paracord oriental pendant</li>
<li>Celtic pendant paracord necklace</li>
<li>Olias knot</li>
<li>Good luck knot</li>
<li>Fleur de lis knot</li>
<li>Pipa knot</li>
<li>Celtic ring knot</li>
<li>Rope coaster (en 3 boucles)</li>
<li>Round rope mat</li>
<li>Kringle mat</li>
<li>Thump mat</li>
<li>Ashoka chakra knot</li>
<li>Turk’s head</li>
<li>Caterpillar sinnet</li>
<li>Spinal sinnet</li>
<li>Australian braid knot</li>
<li>Celtic bar</li>
<li>Chinese crown knot</li>
<li>Snake knot</li>
<li>Cyclonic bootlace</li>
<li>Two color snake weave</li>
<li>Snake knot viceroy</li>
<li>2 color snake weave</li>
<li>Snake knot viceroy</li>
<li>Icelandic dream bar</li>
<li>Crooked river</li>
<li>Bridge wanderer</li>
<li>3 strand flat braid</li>
<li>3 strand braid</li>
<li>Crown sinnet</li>
<li>4 strand round braid</li>
<li>5 strand braid</li>
<li>Single strand ringbolt hitch</li>
<li>Star string figure</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-orgaa45ac9" class="outline-2">
<h2 id="orgaa45ac9"><span class="section-number-2">21.</span> Tissage (weaving)</h2>
<div class="outline-text-2" id="text-21">
<ul class="org-ul">
<li>Basket weave knot</li>
<li>Cargo net</li>
<li>Door knocker knot</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2022-08-05 ven 15:27</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
